{"0":{"tipo":"Homilia","fecha":"2025-10-27","titulo":"Santa Misa con los universitarios de las Universidades Pontificias (27 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20251027-messa-univ-pontificie.html","texto":"SANTA MISA CON LOS UNIVERSITARIOS DE LAS UNIVERSIDADES PONTIFICIAS\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nBasílica de San Pedro Lunes, 27 de octubre de 2025\n[ Multimedia ]\n____________________________________\nQueridos hermanos y hermanas:\nEncontrarnos en este lugar durante el Año Jubilar es un don que no podemos dar por sentado. Lo es sobre todo porque la peregrinación para atravesar la Puerta Santa nos recuerda que la vida sólo es vida si está en camino, sólo si sabe dar “pasos”, es decir, si es capaz de vivir la Pascua.\nEs hermoso pensar entonces en la Iglesia que, en estos meses, celebrando el Jubileo, experimenta este ponerse en camino, recordándose a sí misma que necesita convertirse constantemente, que debe ir siempre detrás de Jesús sin vacilaciones y sin la tentación de adelantarlo, que está siempre necesitada de la Pascua, es decir, de “pasar” de la esclavitud a la libertad, de la muerte a la vida. Espero que cada uno de ustedes experimente en sí el don de esta esperanza y que el Jubileo sea una ocasión para que su vida pueda empezar de nuevo.\nHoy me gustaría dirigirme a ustedes, que forman parte de las instituciones universitarias, y a aquellos que, en diversos ámbitos, se dedican al estudio, a la enseñanza y a la investigación. ¿Cuál es la gracia que puede tocar la vida de un estudiante, de un investigador, de un erudito? Me gustaría responder así a esta pregunta: la gracia de una mirada de conjunto , una mirada capaz de abarcar el horizonte, de ir más allá.\nPodemos captar esta idea precisamente en la página del Evangelio que acabamos de proclamar ( Lc 13,10-1), que nos ofrece la imagen de una mujer encorvada que, curada por Jesús, puede finalmente recibir la gracia de una nueva mirada, una mirada más amplia. La condición de la ignorancia, que a menudo está ligada a la cerrazón y a la falta de interés espiritual e intelectual, se asemeja a la condición de esta mujer: está completamente encorvada, replegada sobre sí misma, por lo que le resulta imposible mirar más allá de sí misma. Cuando el ser humano es incapaz de ver más allá de sí mismo, de su propia experiencia, de sus propias ideas y convicciones, de sus propios esquemas, entonces se mantiene prisionero, permanece esclavo, incapaz de madurar un juicio propio.\nAl igual que la mujer encorvada del Evangelio, el riesgo es siempre el de quedarse prisioneros de una mirada centrada en nosotros mismos. Pero, en realidad, muchas cosas que importan en la vida —podríamos decir las cosas fundamentales— no nos las damos nosotros mismos, sino que vienen de los demás; nos llegan y las recibimos de los maestros, de los encuentros, de las experiencias de la vida. Y esta es una experiencia de gracia, porque sana nuestros encorvamientos. Se trata de una verdadera sanación que, al igual que le sucede a la mujer del Evangelio, nos permite volver a tener una postura erguida ante las cosas y ante la vida, y mirarlas en un horizonte más amplio. Esta mujer sanada obtiene la esperanza, porque finalmente puede alzar la mirada y ver algo diferente, ver de una manera nueva. Esto sucede especialmente cuando encontramos a Cristo en nuestra vida: nos abrimos a una verdad capaz de cambiar la vida, de distraernos de nosotros mismos, de sacarnos de nuestro encierro.\nQuien estudia se eleva, amplía sus horizontes y sus perspectivas, para recuperar una mirada que no se fija sólo en lo bajo, sino que es capaz de mirar hacia arriba: hacia Dios, hacia los demás, hacia el misterio de la vida. Esta es la gracia del estudiante, del investigador, del erudito: recibir una mirada amplia, que sabe ir lejos, que no simplifica las cuestiones, que no teme las preguntas, que vence la pereza intelectual y, así, derrota también la atrofia espiritual.\nRecordémoslo siempre: la espiritualidad necesita esta mirada a la que el estudio de la teología, la filosofía y otras disciplinas contribuyen de manera especial. Hoy nos hemos convertido en expertos en detalles infinitesimales de la realidad, pero somos incapaces de alcanzar una visión de conjunto, una visión que dé unidad a las cosas a través de un significado más grande y más profundo; la experiencia cristiana, en cambio, quiere enseñarnos a mirar la vida y la realidad con una mirada integradora, capaz de abarcarlo todo rechazando cualquier lógica parcial.\nLos exhorto, pues —me dirijo a ustedes, estudiantes, y a todos los que se dedican a la investigación y la enseñanza— a no olvidar que la Iglesia de hoy y de mañana necesita esta mirada integradora. Y mirando el ejemplo de hombres y mujeres como Agustín, Tomás, Teresa de Ávila, Edith Stein y muchos otros, que supieron integrar la investigación en su vida y en su camino espiritual, también nosotros estamos llamados a llevar adelante el trabajo intelectual y la búsqueda de la verdad sin separarlos de la vida. Es importante cultivar esta unidad, para que lo que ocurre en las aulas universitarias y en los ambientes educativos de todo tipo y nivel no se quede en un ejercicio intelectual abstracto, sino que se convierta en una realidad capaz de transformar la vida, de hacernos profundizar en nuestra relación con Cristo, de hacernos comprender mejor el misterio de la Iglesia, de hacernos testigos audaces del Evangelio en la sociedad.\nQueridos hermanos, el estudio, la investigación y la enseñanza están relacionados con una importante tarea educativa, y quisiera exhortar a las universidades a abrazar con pasión y compromiso esta llamada. Educar se asemeja al milagro que narra este Evangelio, porque el gesto de quien educa es levantar al otro, ponerlo de pie como hizo Jesús con aquella mujer encorvada, ayudarlo a ser él mismo y a madurar una conciencia y un pensamiento crítico autónomos. Las universidades pontificias deben estar habilitadas para continuar este gesto de Jesús. Se trata de un auténtico acto de amor, porque hay una caridad que pasa precisamente por el alfabeto del estudio, del conocimiento, de la búsqueda sincera de lo que es verdadero y por lo que vale la pena vivir. Saciar el hambre de verdad y de sentido es una tarea necesaria, porque sin verdad ni significados auténticos se puede caer en el vacío e incluso se puede morir.\nEn este camino, cada uno puede encontrar también el mayor don de todos: saber que no está sólo y que pertenece a alguien, como afirma el apóstol Pablo: «Todos los que son conducidos por el Espíritu de Dios son hijos de Dios. Y ustedes no han recibido un espíritu de esclavos para volver a caer en el temor, sino el espíritu de hijos adoptivos, que nos hace llamar a Dios ¡Abba!, es decir, Padre» ( Rm 8,14-15). Lo que recibimos mientras buscamos la verdad y nos comprometemos con el estudio nos ayuda a descubrir que no somos criaturas arrojadas al mundo por casualidad, sino que pertenecemos a alguien que nos ama y que tiene un proyecto de amor para nuestra vida.\nQueridos hermanos y hermanas, me uno a ustedes para pedir al Señor que la experiencia del estudio y la investigación en la aventura universitaria que están viviendo los haga capaces de esta nueva mirada; que el itinerario académico los ayude a saber decir, contar, profundizar y anunciar las razones de la esperanza que tenemos (cf. 1 P 3,15); que la universidad los forme para ser mujeres y hombres que nunca se encorven sobre sí mismos, sino que estén siempre erguidos, capaces de vivir la alegría y el consuelo del Evangelio y de llevarlos allí donde vayan.\nQue la Virgen María, Trono de la Sabiduría, los acompañe e interceda por ustedes.","filename":"2025-10-27_homilia_santa_misa_con_los_universitarios_de_las_universidades_pontificias_27_de_octubre_de_2025"}}