{"0":{"tipo":"Homilia","fecha":"2025-11-01","titulo":"Solemnidad de Todos los Santos – Santa Misa y proclamación de san John Henry Newman como «Doctor de la Iglesia» (1 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20251101-messa-giubileo-formatori.html","texto":"JUBILEO DEL MUNDO EDUCATIVO\nSANTA MISA Y PROCLAMACIÓN A «DOCTOR DE LA IGLESIA» DE SAN JOHN HENRY NEWMAN\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro Solemnidad de Todos los Santos - Sábado, 1 de noviembre de 2025\n[ Multimedia ]\n________________________________________\nEn esta solemnidad de Todos los Santos, es una gran alegría inscribir a san John Henry Newman entre los doctores de la Iglesia y, al mismo tiempo, con motivo del Jubileo del Mundo Educativo , nombrarlo compatrono, junto con santo Tomás de Aquino, de todas las personas que forman parte del proceso educativo. La imponente estatura cultural y espiritual de Newman servirá de inspiración a las nuevas generaciones, con un corazón sediento de infinito, dispuestas a realizar, por medio de la investigación y del conocimiento, aquel viaje que, como decían los antiguos, nos hace pasar per aspera ad astra , es decir, a través de las dificultades, hasta las estrellas.\nDe hecho, la vida de los santos nos da testimonio de que es posible vivir apasionadamente en medio de la complejidad del presente, sin dejar de lado el mandato apostólico: «brillen como haces de luz en el mundo» ( Flp 2,15). En esta solemne ocasión, deseo repetir a los educadores y a las instituciones educativas: “brillen hoy como haces de luz en el mundo”, gracias a la autenticidad de su compromiso en la investigación coral de la verdad, a su coherente y generoso compartir, a través del servicio a los jóvenes, particularmente a los pobres, y en la experiencia cotidiana de que «el amor cristiano es profético, hace milagros» (cf. Exhort. ap. Dilexi te , 120).\nEl Jubileo es una peregrinación en la esperanza y todos ustedes, en el gran campo de la educación, saben bien cuánto la esperanza sea una semilla indispensable. Cuando pienso en las escuelas y en las universidades, las considero como laboratorios de profecía, en donde la esperanza se vive, se manifiesta y se propone continuamente.\nEste es también el sentido del Evangelio de las Bienaventuranzas proclamado hoy. Las Bienventuranzas traen consigo una nueva interpretación de la realidad. Son el camino y el mensaje de Jesús educador. A primera vista, parece imposible declarar bienaventurados a los pobres, a aquellos que tienen hambre y sed de justicia, a los perseguidos o a los trabajan por la paz. Pero, aquello que parece inconcebible en la gramática del mundo, se llena de sentido y de luz en la cercanía del Reino de Dios. En los santos vemos cómo ese Reino se acerca y se hace presente en medio de nosotros. San Mateo, acertadamente, presenta las Bienaventuranzas como una enseñanza, proponiendo a Jesús como Maestro que transmite una nueva visión de las cosas y cuya perspectiva coincide con su camino. Las Bienaventuranzas, sin embargo, no son una enseñanza más, son la enseñanza por excelencia. Del mismo modo, el Señor Jesús no es uno entre tantos maestros, sino el Maestro por excelencia. Más aún, es el Educador por excelencia. Nosotros, sus discípulos, estamos en su escuela, aprendiendo a descubrir en su vida, es decir, en el camino que Él recorrió, un horizonte de sentido capaz de iluminar todas las formas de conocimiento. ¡Ojalá que nuestras escuelas y universidades sean siempre lugares de escucha y de práctica del Evangelio!\nA veces, los retos actuales pueden parecer superiores a nuestras posibilidades, pero no es así. ¡No permitamos que el pesimismo nos venza! Recuerdo lo que mi querido predecesor, el Papa Francisco , subrayó en su discurso ante la Primera Asamblea Plenaria del Dicasterio para la Cultura y la Educación , que debemos trabajar juntos «para liberar al ser humano de la sombra del nihilismo, que es quizás la plaga más peligrosa de la cultura actual, porque es la que pretende borrar la esperanza». [1] La referencia a la oscuridad que nos rodea nos remite a uno de los textos más conocidos de san John Henry, el himno Lead, kindly light («Guíame, Luz amable»). En esa hermosa oración, nos damos cuenta de que estamos lejos de casa, que nuestros pies vacilan, que no logramos descifrar con claridad el horizonte. Pero nada de esto nos detiene, porque hemos encontrado la Guía: «Guíame, oh Luz amable, entre las tinieblas que me rodean. ¡Guíame tú!– Lead, kindly Light. The night is dark and I am far from home. Lead Thou me on! »\nEs tarea de la educación ofrecer esta Luz amable a aquellos que, de otro modo, podrían quedarse prisioneros de las sombras particularmente insidiosas del pesimismo y el miedo. Por eso me gustaría decirles: desarmemos las falsas razones de la resignación y la impotencia, y difundamos en el mundo contemporáneo las grandes razones de la esperanza. Contemplemos y señalemos esas constelaciones que transmiten luz y orientación en nuestro presente oscurecido por tantas injusticias e incertidumbres. Por eso los animo a hacer de las escuelas, las universidades y toda realidad educativa, incluso informal y callejera, los umbrales de una civilización del diálogo y la paz. A través de sus vidas, dejen que trasluzca esa «enorme muchedumbre», de la que nos habla en la liturgia de hoy el libro del Apocalipsis, «[…] imposible de contar, formada por gente de todas las naciones, familias, pueblos y lenguas». Y que «estaban de pie ante el trono y delante del Cordero» (7,9).\nEn el texto bíblico un anciano, observando la muchedumbre, pregunta: «¿Quiénes son y de dónde vienen […]?» ( Ap 7,13). En este sentido, también en el ámbito educativo, la mirada cristiana se posa sobre «estos […] que vienen de la gran tribulación» (v. 14) y reconoce en ellos los rostros de tantos hermanos y hermanas de todas las lenguas y culturas, que, a través de la puerta estrecha de Jesús, han entrado en la vida plena.  Y entonces, una vez más, debemos preguntarnos: «¿los menos dotados no son personas humanas? ¿Los débiles no tienen nuestra misma dignidad? ¿Los que nacieron con menos posibilidades valen menos como seres humanos, y sólo deben limitarse a sobrevivir? De nuestra respuesta a estos interrogantes depende el valor de nuestras sociedades y también nuestro futuro» (Exhort. ap. Dilexi te , 95). Y agregamos: de esta respuesta depende también la calidad evangélica de nuestra educación.\nEntre el legado perdurable de san John Henry se encuentran, en este sentido, algunas contribuciones muy significativas a la teoría y la práctica de la educación. «Dios —escribía—me ha creado para hacerle algún servicio definido. Me ha encomendado alguna obra que no ha dado a otro. Tengo mi misión. Nunca podré conocerla en esta vida, pero me será revelada en la otra» ( Meditaciones y devociones , Madrid 2007, 225 ) . En estas palabras encontramos expresado de manera espléndida el misterio de la dignidad de cada persona humana y también el de la variedad de los dones distribuidos por Dios.\nLa vida se ilumina no porque seamos ricos, bellos o poderosos. Se ilumina cuando uno descubre en su interior esta verdad: Dios me ha llamado, tengo una vocación, tengo una misión, mi vida sirve para algo más grande que yo mismo. Cada criatura tiene un papel que desempeñar. La contribución que cada uno tiene para ofrecer es de un valor único, y la tarea de las comunidades educativas es alentar y valorar esa contribución. No lo olvidemos: en el centro de los itinerarios educativos no deben estar individuos abstractos, sino personas de carne y hueso, especialmente aquellas que parecen no producir, según los parámetros de una economía que excluye y mata. Estamos llamados a formar personas, para que brillen como estrellas en su plena dignidad.\nPor lo tanto, podemos decir que la educación, desde la perspectiva cristiana, ayuda a todos a ser santos. Nada menos. El Papa Benedicto XVI , con motivo de su viaje apostólico a Gran Bretaña en septiembre de 2010 , durante el cual beatificó a John Henry Newman , invitó a los jóvenes a ser santos con estas palabras : «Lo que Dios desea más que nada para cada uno de vosotros es que os convirtáis en santos. Él os ama mucho más de lo que podéis imaginar y quiere lo mejor para vosotros». [2] Esta es la llamada universal a la santidad que el Concilio Vaticano II convirtió en parte esencial de su mensaje (cf. Lumen gentium , capítulo V). Y la santidad se propone a todos, sin excepción, como un camino personal y comunitario trazado por las Bienaventuranzas.\nRezo para que la educación católica ayude a cada uno a descubrir su vocación a la santidad. San Agustín, a quien san John Henry Newman apreciaba tanto, dijo una vez que somos compañeros de escuela que tienen un sólo maestro, cuya escuela y cátedra están en la tierra y en el cielo respectivamente (cf. Sermón 292,1).\n___________________________________________\n[1] Francisco, Discurso para la Sesión Plenaria del Dicasterio para la Cultura y la Educación , Sala Clementina (21 noviembre 2024).\n[2] Benedicto XVI, Saludo a los alumnos , Twickenham – Reino Unido (17 septiembre 2010).\n\n","filename":"2025-11-01_homilia_solemnidad_de_todos_los_santos_santa_misa_y_proclamacion_de_san_john_henry_newman_como_doctor_de_la_"},"1":{"tipo":"Ángelus","fecha":"2025-11-01","titulo":"Ángelus, 1 de noviembre de 2025, Solemnidad de Todos los Santos","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20251101-angelus.html","texto":"SOLEMNIDAD DE TODOS LOS SANTOS\nPAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Sábado, 1 de noviembre de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas:\nDeseo saludar a todos los que han participado en esta solemne celebración, particularmente a los cardenales, a los obispos y a las distinguidas autoridades.\nEstoy muy contento de recibir a la Delegación oficial de la Iglesia de Inglaterra, liderada por Su Gracia Stephen Cottrell, Arzobispo de York. Después del histórico encuentro de oración con Su Majestad el Rey Carlos III, que ha tenido lugar hace unos días en la capilla Sixtina , la presencia de su delegación refleja el gozo que juntos compartimos por la proclamación de san John Henry Newman como doctor de la Iglesia . Que él acompañe desde el cielo el camino de todos los cristianos hacia la plena unidad.\nExtiendo mi saludo a todos los peregrinos presentes, especialmente a los jóvenes que han dado vida a la “Carrera de los santos”, promovida por las Misiones Don Bosco, que une el deporte y la solidaridad con los niños más desfavorecidos.\nHermanas y hermanos, el misterio de la comunión de los santos, que hoy respiramos “a pleno pulmón”, nos recuerda cuál es el destino final de la humanidad: una gran fiesta en la que celebramos el amor de Dios, presente en todo y en todos, reconociendo y admirando la belleza multiforme de los rostros, todos diferentes y al mismo tiempo semejantes al rostro de Cristo. Mientras anticipamos esta realidad futura, sentimos aún más fuerte y doloroso el contraste con los dramas que la familia humana está sufriendo a causa de las injusticias y de las guerras. Y sentimos todavía más imperioso el deber de ser constructores de fraternidad. Encomendemos nuestra oración y nuestro compromiso a la intercesión de la Virgen María y de todos los santos.","filename":"2025-11-01_ángelus_angelus_1_de_noviembre_de_2025_solemnidad_de_todos_los_santos"},"2":{"tipo":"Discurso","fecha":"2025-10-31","titulo":"A los participantes en el Jubileo del Mundo Educativo (Encuentro con los educadores) (31 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251031-giubileo-educatori.html","texto":"ENCUENTRO CON LOS EDUCADORES CON MOTIVO DEL JUBILEO DEL MUNDO EDUCATIVO\nDISCURSO DEL SANTO PADRE LEÓN XIV\nPlaza San Pedro Viernes, 31 de octubre de 2025\n[ Multimedia ]\n_____________________________\nEn el nombre del Padre, y del Hijo, y del Espíritu Santo.\nLa paz esté con ustedes.\nQueridos hermanos y hermanas, ¡buenos días y bienvenidos!\nEstoy muy contento de poder encontrarme con ustedes, educadores provenientes de todo el mundo y comprometidos en todos los niveles, desde la escuela primaria hasta la universidad.\nComo sabemos, la Iglesia es Madre y Maestra (cf. S. Juan XXIII , Carta enc. Mater et magistra , 15 mayo 1961, 1), y ustedes contribuyen a encarnar su rostro para tantos alumnos y estudiantes a cuya educación se dedican. Gracias a la luminosa constelación de carismas, metodologías, pedagogías y experiencias que representan, y gracias a su compromiso “polifónico” en la Iglesia, en las diócesis, en congregaciones, institutos religiosos, asociaciones y movimientos, ustedes garantizan a millones de jóvenes una formación adecuada, manteniendo siempre en el centro, en la transmisión del saber humanístico y científico, el bien de la persona.\nYo también fui docente en instituciones educativas de la Orden de San Agustín y por eso quisiera compartir con ustedes mi experiencia, retomando cuatro aspectos de la doctrina del Doctor Gratiae que considero fundamentales para la educación cristiana: la interioridad , la unidad , el amor y la alegría . Son principios que quisiera que se conviertan en los pilares de un camino a recorrer juntos, haciendo de este encuentro el inicio de un proceso común de crecimiento y enriquecimiento mutuo.\nRespecto a la interioridad , san Agustín dice que «el sonido de nuestras palabras golpea los oídos de ustedes, pero el verdadero Maestro está dentro» ( In Epistolam Ioannis ad Parthos Tractatus 3,13), y añade: «A los que no enseña interiormente el Espíritu Santo, regresan con la misma ignorancia» ( ibíd .). Nos recuerda así que es un error pensar que para enseñar son suficientes palabras bonitas o aulas escolares en buen estado, laboratorios o bibliotecas. Estos son sólo medios y espacios físicos, ciertamente útiles, pero el Maestro está dentro. La verdad no circula a través de sonidos, muros y pasillos, sino en el encuentro profundo entre las personas, sin el cual cualquier propuesta educativa está destinada al fracaso.\nVivimos en un mundo dominado por pantallas y filtros tecnológicos, a menudo superficiales, en el que los estudiantes, para entrar en contacto con su propia interioridad, necesitan ayuda. Y no sólo ellos. También los educadores, con frecuencia cansados y sobrecargados de tareas burocráticas, corren el riesgo real de olvidar lo que san John Henry Newman sintetizaba con la expresión cor ad cor loquitur —“el corazón habla al corazón ” —, y que san Agustín recomendaba diciendo: «No quieras derramarte fuera; entra dentro de ti mismo, porque en el hombre interior reside la verdad» ( De vera religione , 39, 72). Son expresiones que invitan a considerar la formación como un camino en el que maestros y discípulos caminan juntos (cf. S. Juan Pablo II , Const. ap. Ex corde Ecclesiae , 15 agosto 1990, 1), conscientes de no buscar en vano, pero, al mismo tiempo, sabiendo que deben seguir buscando incluso después de haber encontrado. Sólo este esfuerzo humilde y compartido —que en los contextos escolares se configura como proyecto educativo— puede acercar a alumnos y docentes a la verdad.\nY llegamos así a la segunda palabra: unidad . Como quizá sepan, mi “lema” es In Illo uno unum . También esta es una expresión agustiniana (cf. Ennaratio in Psalmum 127, 3), que recuerda que sólo en Cristo encontramos verdaderamente la unidad, como miembros unidos a la Cabeza y como compañeros de camino en el proceso de continuo aprendizaje de la vida.\nEsta dimensión del “con”, constantemente presente en los escritos de san Agustín, es fundamental en los contextos educativos, como desafío para “salir de sí mismo” y como estímulo para crecer. Por esta razón, he decidido retomar y actualizar el proyecto del Pacto Educativo Global , que fue una de las intuiciones proféticas de mi venerado predecesor, el Papa Francisco . Además, como enseña el Maestro de Hipona, nuestro ser no nos pertenece: «Tu alma —dice— no es tuya propia, sino de todos tus hermanos» ( Ep. 243 , 4, 6). Y si esto es verdad en sentido general, lo es con mayor razón en la reciprocidad propia de los procesos educativos, en donde el compartir el saber no puede tomar otra forma que la de un gran acto de amor.\nPrecisamente, la tercera palabra es amor . Resulta muy iluminador, al respecto, un dístico agustiniano que afirma: «El amor a Dios es primero en el orden de lo preceptuado; el amor al prójimo, en cambio, es primero en el orden de la acción» ( In Evangelium Ioannis Tractatus 17, 8). En el ámbito formativo, entonces, cada uno podría preguntarse cuál es su compromiso para captar las necesidades más urgentes, qué esfuerzo realiza para construir puentes de diálogo y de paz, incluso dentro de las comunidades docentes; cuál es su capacidad de superar prejuicios o visiones limitadas; cuál su apertura en los procesos de co-aprendizaje; y qué empeño pone en responder a las necesidades de los más frágiles, pobres y excluidos. Compartir el conocimiento no basta para enseñar, se necesita amor. Sólo así el conocimiento será provechoso para quien lo recibe, en sí mismo y, sobre todo, por la caridad que comunica. La enseñanza nunca puede separarse del amor, y una de las dificultades actuales de nuestras sociedades es no saber valorar suficientemente la gran contribución que los maestros y educadores brindan a la comunidad en este sentido. Pero tengamos cuidado, dañar el papel social y cultural de los formadores es hipotecar el propio futuro y una crisis en la transmisión del saber conlleva una crisis de esperanza.\nY llegamos así a la última palabra clave: alegría . Los verdaderos maestros educan con una sonrisa, y su apuesta es lograr despertar sonrisas en el fondo del alma de sus discípulos. Hoy, en nuestros contextos educativos, preocupa ver crecer los síntomas de una fragilidad interior generalizada, en todas las edades. No podemos cerrar los ojos ante estos reclamos silenciosos de auxilio; al contrario, debemos esforzarnos por identificar sus causas profundas. La inteligencia artificial, en particular, con su conocimiento técnico, frío y estandarizado, puede aislar aún más a estudiantes ya aislados, dándoles la ilusión de no necesitar a los demás o, peor aún, la sensación de no ser dignos de ellos. El papel de los educadores, en cambio, es un compromiso humano, y la alegría misma del proceso educativo es plenamente humana, una llama que «funde las almas y de muchas hace una sola» (S. Agustín, Confesiones , IV, 8,13).\nPor eso, queridos amigos, quiero invitarlos a hacer de estos valores — interioridad , unidad , amor y alegría — los “puntos cardinales” de la misión de ustedes para con sus alumnos, recordando las palabras de Jesús: «Les aseguro que cada vez que lo hicieron con el más pequeño de mis hermanos, lo hicieron conmigo» ( Mt 25,40). Hermanos y hermanas, ¡les agradezco el valioso trabajo que realizan! Los bendigo de corazón y rezo por ustedes.","filename":"2025-10-31_discurso_a_los_participantes_en_el_jubileo_del_mundo_educativo_encuentro_con_los_educadores_31_de_octubre_de_"},"3":{"tipo":"Discurso","fecha":"2025-10-31","titulo":"A los miembros del \"International Youth Advisory Body\" (31 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251031-iyab.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS MIEMBROS DEL \"INTERNATIONAL YOUTH ADVISORY BODY\" (ORGANISMO CONSULTIVO INTERNACIONAL DE LOS JÓVENES - IYAB) del Dicasterio para los Laicos, la Familia y la Vida Sala de los Papas Viernes, 31 de octubre de 2025\n[ Multimedia ]\n_____________________________\nQueridos jóvenes, ¡buenos días y bienvenidos!\nHan sido invitados a formar parte de un organismo consultivo, el International Youth Advisory Body (IYAB), vinculado al Dicasterio para los Laicos, la Familia y la Vida , cuyo objetivo es dar a conocer a la Santa Sede el «punto de vista de los jóvenes» sobre diversos temas que están en el centro de la misión de la Iglesia. Les agradezco su disponibilidad y su compromiso para dialogar y reflexionar juntos, como han hecho estos días, para ofrecer su contribución a los colaboradores del Papa en la Curia Romana. Comparto con ustedes tres breves reflexiones sobre la participación, la sinodalidad y la misión.\nParticipación\nPara cumplir con su tarea, están llamados ante todo a sentirse partícipes de la vida y la misión de la Iglesia, que, como bien saben, es una misión universal, es decir, dirigida a todos los hombres y mujeres, de todas las zonas geográficas, de todas las culturas y condiciones sociales. ¿De dónde nace la auténtica participación eclesial? Yo diría que nace de la cercanía al Corazón de Cristo. Es decir, tiene una raíz espiritual, no ideológica ni política.\nEn su oración dirigida al Padre poco antes de morir, que nos ha sido transmitida por el Evangelio de Juan, Jesús dice: «No ruego solamente por ellos, sino también por los que, gracias a su palabra, creerán en mí. Que todos sean uno.» ( Jn 17, 20-21).\nJesús no se interesa solo por el círculo reducido de discípulos que tiene delante, sino que mira más allá: su pensamiento se dirige a todos los seres humanos, incluso a los que están lejos, incluso a los que vendrán en el futuro. Desearía que todos se abrieran a la palabra de salvación que sus discípulos llevarán y que todos encontraran en ella la unidad de la fe y del amor recíproco. En una palabra, el Señor lleva siempre en su corazón al mundo entero. Aquí está la fuente de la participación.\nQuien está cerca de Jesús, quien se hace su amigo en la oración, a través de los sacramentos y en la vida cotidiana, comienza a sentir como Él siente; comienza a llevar en su corazón al mundo entero: nada le es ajeno, ninguna persona le es indiferente. Los sufrimientos de los demás, sus necesidades, sus aspiraciones le conciernen, lo tocan. De ahí surge el deseo de participar, de sentirse parte de la misión universal de la Iglesia, dirigida a todos. Esta implicación es también un signo de madurez humana y espiritual: el niño solo se preocupa por sus propias necesidades, la persona madura sabe compartir los problemas de los demás y los hace suyos.\nTambién ustedes, entonces, están llamados a esta madurez y están invitados a «sumergirse» en Cristo, para sentir como Él siente y ver como Él ve. En particular, les interesan las expectativas y las dificultades de los jóvenes, de todos los jóvenes de nuestro tiempo, a quienes exhorto a mirar con la compasión de Cristo, tratando de imaginar cómo, a partir de nuestra fe, la Iglesia puede salir al encuentro de ellos.\nSinodalidad\nUn segundo aspecto: la sinodalidad. Saben que la sinodalidad es una de las formas de poner en práctica la naturaleza de la Iglesia, que es comunión. A imagen de la Santísima Trinidad, también la Iglesia es una comunión de personas: fieles de todas las edades, lenguas y nacionalidades que caminan juntos, se enriquecen mutuamente y ponen en común los bienes espirituales propios de cada uno.\nEn la Iglesia sinodal, por lo tanto, se quiere escuchar lo que el Espíritu Santo dice a los jóvenes, se quiere acoger sus carismas, los dones específicos de su edad y de su sensibilidad.\nEn la Iglesia sinodal, los jóvenes también están llamados a ser portavoces de sus coetáneos. A través de ustedes, de hecho, también se quiere prestar atención a las voces de los jóvenes más débiles, más pobres, de los que están solos, de los refugiados, de los que luchan por integrarse en la sociedad y acceder a las oportunidades educativas, voces que con demasiada frecuencia son ahogadas por el ruido de los poderosos, de los que tienen éxito, de los que viven en realidades «exclusivas».\nPor otro lado, la Iglesia sinodal para los jóvenes es también un desafío, podríamos decir una provocación, porque los impulsa a no vivir la fe de forma aislada. Saben que en los últimos años muchos jóvenes se han acercado a la fe a través de las redes sociales, mediante programas de éxito y testimonios cristianos muy populares en la web. Sin embargo, existe el riesgo de que la fe conocida en línea siga siendo una experiencia solo individual, que tranquiliza intelectual y emocionalmente, pero que nunca se convierte en «cuerpo», permanece desencarnada, es decir, separada del «cuerpo eclesial», no se vive con los demás, en la concreción de las situaciones de la vida, de las relaciones y del compartir realmente. Los algoritmos de las redes sociales crean con demasiada frecuencia solo una caja de resonancia del sujeto, o sea, captan las preferencias y los gustos personales y los «devuelven» amplificados, enriquecidos con propuestas atractivas. Pero cada uno se queda solo consigo mismo, prisionero de sus propias inclinaciones y proyecciones.\nEn este sentido, las experiencias de sinodalidad vivida superan las barreras del yo y estimulan a los jóvenes a convertirse en miembros efectivos de la familia de Jesucristo para «vivir la fe juntos y expresar nuestro amor en una vida comunitaria, compartiendo con otros jóvenes nuestro afecto, nuestro tiempo, nuestra fe y nuestras inquietudes. La Iglesia ofrece muchos espacios diversos para vivir la fe en comunidad, porque todo es más fácil juntos.» (Exhort. ap. postsin. Christus vivit , 164).\nMisión\nUn último aspecto: la misión. La sinodalidad, cuando es auténtica, desemboca en la misión. En el corazón de la sinodalidad está, de hecho, la acción del Espíritu Santo. No se trata de un procedimiento de asamblea, sino de una forma de dar espacio a la acción de Dios, a través de la escucha del Espíritu. El Espíritu Santo siempre quiere «guiarnos a la verdad completa» (cf. Jn 16,13), es decir, acoger cada vez más profundamente a Jesús, que es la Verdad, y «les recordará todo lo que Él les ha dicho» (cf. Jn 14,26), actualizando sus palabras en el hoy. El Espíritu, por tanto, orienta hacia la misión.\nTambién ustedes tendrán la oportunidad de experimentar cómo la oración en común, la escucha y el diálogo ayudan a comprender cómo hacer presente el Evangelio en el mundo de hoy. Este es el discernimiento eclesial para la misión: comprender en cada época cómo hacer llegar el Evangelio a todos.\nTodo esto requiere de ustedes, jóvenes, un corazón dispuesto a escuchar tanto las «inspiraciones» del Espíritu como las «aspiraciones» profundas de cada persona, más allá de las apariencias, para buscar las verdaderas respuestas que dan sentido a la vida; un corazón abierto a la llamada de Dios y no fijado en sus propios proyectos, dócil a comprender y compadecerse antes de juzgar. La perspectiva de la misión exige también la libertad de los temores, porque el Señor ama llamarnos a recorrer caminos nuevos. Y ustedes, los jóvenes, pueden ser, en este sentido, maestros de creatividad y de valentía.\nLes agradezco, pues, la contribución que darán a la misión: será un suplemento de energía y de impulso al corazón misionero de la Iglesia. Su organización, de hecho, forma parte de ese movimiento espiritual más amplio —que comprende las Jornadas Mundiales de la Juventud, la pastoral juvenil ordinaria, los nuevos movimientos juveniles— que mantiene siempre joven a la Iglesia.\nQueridos jóvenes, ustedes representan a muchos de sus coetáneos y, a través de ustedes, también ellos pueden «hablar» a la Iglesia. Estén seguros de que su voz es escuchada y tomada en serio. Su contribución, su presencia, es valiosa. Que el Espíritu Santo los guíe, les ilumine y los fortalezca en la alegría del testimonio cristiano. Los bendigo de corazón.\n_________________\nBoletín de la Oficina de Prensa de la Santa Sede, 31 de octubre de 2025","filename":"2025-10-31_discurso_a_los_miembros_del_international_youth_advisory_body_31_de_octubre_de_2025"},"4":{"tipo":"Discurso","fecha":"2025-10-31","titulo":"A los miembros de la \"Organización de Universidades Católicas de América Latina y el Caribe\" (ODUCAL) (31 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251031-oducal.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS MIEMBROS DE LA \"ORGANIZACIÓN DE UNIVERSIDADES CATÓLICAS DE AMÉRICA LATINA Y EL CARIBE\" (ODUCAL)\nSala Clementina Viernes, 31 de octubre de 2025\n[ Multimedia ]\n_____________________________\nEn el nombre del Padre, y del Hijo, y del Espíritu Santo. La paz esté con ustedes.\nBuenos días a todos y bienvenidos. Voy a intentar ir un poco rápido porque me gustaría saludar personalmente a todos. Entonces, así pasamos un momento también muy fraterno, en el contexto de este Jubileo , de esta presencia de ustedes aquí en Roma.\nSaludo al Presidente de la Organización de Universidades Católicas de América Latina y el Caribe, el Padre Anderson Antonio Pedroso, S.I., bienvenido, y a todos los miembros de la ODUCAL que, desempeñando diversos roles, sirven a la misión educativa de la Iglesia.\nSu peregrinación a Roma, con motivo del Jubileo del mundo Educativo , es un signo visible de los lazos de colaboración y afecto que deben caracterizar a su Organización. Ustedes son conscientes de que, entre las finalidades de esta red de más de cien instituciones, está el progreso de la educación superior católica y el servir a la sociedad, creando espacios de encuentro entre fe y cultura, para anunciar el Evangelio en el ámbito universitario.\nEste peregrinar juntos ya dice mucho, porque expresa la misión misma por la que la universidad nació en el seno de la Iglesia católica: ser un «centro incomparable de creatividad y de irradiación del saber para el bien de la humanidad» [1] en el que «el esfuerzo conjunto de la inteligencia y de la fe permita a los hombres alcanzar la medida plena de su humanidad». [2]\nHoy, la universidad católica —como afirmó el Papa Francisco —, sigue siendo uno de los mejores instrumentos que la Iglesia ofrece a nuestra época, y es expresión de aquel amor que anima cada acción de la Iglesia, es decir, el amor de Dios por la persona humana. [3]\nDesde los orígenes mismos de la vida universitaria en América Latina, la Iglesia ha sido motor en la educación. Las primeras universidades del continente —como la de Santo Domingo, San Marcos de Lima, México, y muchas otras— nacieron de la iniciativa de obispos, religiosos y misioneros convencidos de que anunciar a Jesucristo, «Camino, Verdad y Vida» ( Jn 14,6), «es parte integrante del mensaje salvífico cristiano». [4]\nLas universidades que ustedes representan, movidas por la misma convicción, «están llamadas a convertirse en “itinerarios de la mente hacia Dios” » [5] encarnando así, la identidad católica que debe distinguirlas. La propuesta de la educación superior católica no es otra que buscar el desarrollo integral de la persona humana, formando inteligencias con sentido crítico, corazones creyentes y ciudadanos comprometidos con el bien común. Y todo esto, con excelencia, competencia y profesionalidad.\nUstedes conocen bien los retos que hoy la educación enfrenta. Con creatividad, y sabiendo que la gracia los sostiene, sigan adelante con la misión que la Iglesia les confía.\nAgradezco todos sus esfuerzos y trabajos para llevar adelante esta gran tarea y los encomiendo a la Virgen María, Trono de la Sabiduría, para que, como ella, siempre sean dóciles a la acción de Aquél que es la Sabiduría misma, Jesucristo nuestro Señor. Que Dios los bendiga. Muchas gracias.\nOremos como Jesús nos ha enseñado:\nPadrenuestro .\n[Bendición].\n______________________\n[1] S. Juan Pablo II, Const. ap. Ex Corde Eclesiae , 1.\n[2] Ibíd. , 5.\n[3] Cf. Francisco, Discurso a la Delegación de la Federación Internacional de las Universidades Católicas (19 enero 2024).\n[4] Id., Discurso a los participantes en la Asamblea Plenaria de la Congregación para la Educación Católica (20 febrero 2020).\n[5] Mensaje a los participantes en la 28.ª Asamblea General de la FIUC (21 julio 2025).","filename":"2025-10-31_discurso_a_los_miembros_de_la_organizacion_de_universidades_catolicas_de_america_latina_y_el_caribe_oducal_31"},"5":{"tipo":"Discurso","fecha":"2025-10-30","titulo":"A los estudiantes participantes en el Jubileo del mundo educativo (30 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251030-giubileo-studenti.html","texto":"ENCUENTRO CON LOS ESTUDIANTES CON MOTIVO DEL JUBILEO DEL MUNDO EDUCATIVO\nDISCURSO DEL SANTO PADRE LEÓN XIV\nAula Pablo VI Jueves, 30 de octubre de 2025\n[ Multimedia ]\n_____________________________\nEn el nombre del Padre y del Hijo, y del Espítu Santo.\n¡La paz esté con ustedes!\nQueridos jóvenes: ¡Buenos días!\n¡Qué alegría encontrarme con ustedes! ¡Gracias! He esperado este momento con gran emoción: su compañía, de hecho, me recuerda los años en los que enseñaba matemáticas a jóvenes tan animados como ustedes. Les agradezco que hayan respondido de esta manera para estar aquí hoy, para compartir las reflexiones y las esperanzas que, a través de ustedes, transmito a nuestros amigos repartidos por todo el mundo.\nQuisiera comenzar recordando a Pier Giorgio Frassati, un estudiante italiano que, como saben, ha sido canonizado durante este Año jubilar . Con su alma apasionada por Dios y por el prójimo, este joven santo acuñó dos frases que repetía a menudo, casi como un lema, él decía: “Vivir sin fe no es vivir, sino ir tirando”, y además “Hacia lo alto”. Son afirmaciones muy ciertas y alentadoras. Por eso, también a ustedes les digo: tengan la audacia de vivir en plenitud. No se conformen con las apariencias o las modas, una existencia que se queda sólo en lo pasajero nunca nos satisface. En cambio, que cada uno diga en su corazón: “Sueño más, Señor, quiero más, ¡inspírame tú!”. Su fuerza está en este deseo y expresa bien el compromiso de los jóvenes que proyectan una sociedad mejor, de la que no aceptan ser meros espectadores. Los animo, por tanto, a tender constantemente “hacia lo alto”, encendiendo el faro de la esperanza en las horas oscuras de la historia. Qué bonito sería que algún día su generación fuera reconocida como la “generación plus ”, recordada por el impulso adicional que sabrán dar a la Iglesia y al mundo.\nEsto, queridos jóvenes, no puede quedarse en el sueño de una sola persona, unámonos entonces para hacerlo realidad, dando juntos testimonio de la alegría de creer en Jesucristo. ¿Cómo podemos lograrlo? La respuesta es esencial: a través de la educación, una de las herramientas más hermosas y poderosas para cambiar el mundo.\nHace cinco años, el querido Papa Francisco lanzó el gran proyecto del Pacto Educativo Global , es decir, una alianza de todos aquellos que, en diversos ámbitos, trabajan en el campo de la educación y la cultura, para involucrar a las generaciones jóvenes en una fraternidad universal. De hecho, ustedes no son sólo destinatarios de la educación, sino sus protagonistas. Por eso, hoy les pido que se alíen para abrir una nueva etapa educativa , en la que todos —jóvenes y adultos— nos convirtamos en testigos creíbles de la verdad y la paz. Por eso les digo: están llamados a ser truth-speakers y peace-makers , portavoces de la verdad y constructores de paz. Involucren a sus coetáneos en la búsqueda de la verdad y en el cultivo de la paz, expresando estas dos pasiones con su vida, con sus palabras y con sus gestos cotidianos.\nA este respecto, al ejemplo de san Pier Giorgio Frassati añado una reflexión de san John Henry Newman, un santo erudito que pronto será proclamado doctor de la Iglesia . Él decía que el conocimiento se multiplica cuando se comparte y que es en la conversación de las mentes donde se enciende la llama de la verdad. Así, la verdadera paz nace cuando muchas vidas, como estrellas, se unen y forman un diseño. Juntos podemos formar constelaciones educativas que orienten el camino futuro.\nComo exprofesor de matemáticas y física, permítanme hacer algunos cálculos con ustedes.¿Tendrán el examen de matemáticas dentro de poco, quizás? Veamos... ¿Saben cuántas estrellas hay en el universo observable? Es un número impresionante y maravilloso: un sextillón de estrellas ―¡un 1 seguido de 21 ceros!―. Si las dividiéramos entre los 8 mil millones de habitantes de la Tierra, cada persona tendría para sí cientos de miles de millones de estrellas. A simple vista, en las noches despejadas, podemos ver unas cinco mil. Aunque hay miles de millones de estrellas, sólo vemos las constelaciones más cercanas; sin embargo, éstas nos indican una dirección, como cuando navegamos por el mar.\nDesde siempre, los viajeros han encontrado su rumbo en las estrellas. Los marineros seguían la Estrella Polar; los polinesios cruzaban el océano memorizando mapas estelares. Según los campesinos de los Andes, a quienes conocí como misionero en Perú, el cielo es un libro abierto que marca las estaciones de la siembra, la esquila y los ciclos de la vida. Incluso los Reyes Magos siguieron una estrella para llegar a Belén y adorar al Niño Jesús.\nComo ellos, ustedes también tienen estrellas que les guían: sus padres, maestros, sacerdotes, los buenos amigos, son como brújulas para no perderse en los acontecimientos felices y tristes de la vida. Como ellos, ustedes están llamados a convertirse a su vez en testigos luminosos para quienes les rodean. Pero, como decía, una estrella sola sigue siendo un punto aislado. Cuando se une a otras, en cambio, forma una constelación, como la Cruz del Sur. Así son ustedes: cada uno es una estrella y juntos están llamados a orientar el futuro. La educación une a las personas en comunidades vivas y organiza las ideas en constelaciones de sentido. Como escribe el profeta Daniel, «los que hayan enseñado la justicia a muchos brillarán como las estrellas para siempre» ( Dn 12,3). ¡Qué maravilla! Somos estrellas, sí, porque somos chispas de Dios. Educar significa cultivar este don.\nLa educación, de hecho, nos enseña a mirar hacia lo alto, cada vez más alto. Cuando Galileo Galilei apuntó su telescopio hacia el cielo, descubrió nuevos mundos: las lunas de Júpiter, las montañas de la luna. Así es la educación: un telescopio que les permite mirar más allá, descubrir lo que por sí solos no verían. No se detengan, pues, a mirar el teléfono y sus rápidos fragmentos de imágenes: miren al cielo, miren hacia lo alto.\nQueridos jóvenes, ustedes mismos han sugerido el primero de los nuevos retos que nos comprometen en nuestro Pacto Educativo Global , expresando un deseo fuerte y claro; ustedes han dicho: “Ayúdennos en la educación de la vida interior ”. Me ha impresionado realmente esta petición. No basta con tener un gran conocimiento científico, si luego no sabemos quiénes somos y cuál es el sentido de la vida. Sin silencio, sin escucha, sin oración, incluso las estrellas se apagan. Podemos saber mucho del mundo e ignorar nuestro corazón. También a ustedes les habrá pasado alguna vez esa sensación de vacío, de inquietud que no les deja en paz. En los casos más graves, asistimos a episodios de malestar, violencia, acoso, opresión, incluso a jóvenes que se aíslan y ya no quieren relacionarse con los demás. Creo que detrás de estos sufrimientos también hay un vacío excavado por una sociedad incapaz de educar la dimensión espiritual, por estar centrada solamente en el ámbito técnico, social o moral de la persona humana.\nDe joven, san Agustín era un chico brillante, pero profundamente insatisfecho, como leemos en su autobiografía, Las Confesiones . Buscaba por todas partes, entre la carrera y los placeres, y hacía de todo, sin encontrar ni la verdad ni la paz. Hasta que descubrió a Dios en su corazón, escribiendo una frase muy profunda, que vale para todos nosotros: “Mi corazón está inquieto hasta que descanse en ti”. Esto es lo que significa educar para la vida interior: escuchar nuestra inquietud, no huir de ella ni atiborrarla con lo que no sacia. Nuestro deseo de infinito es la brújula que nos dice: “No te conformes, estás hecho para algo más grande”, “no te conformes con ir tirando, ¡vive!”.\nEl segundo de los nuevos retos educativos es un compromiso que nos afecta cada día y en el que ustedes son maestros: la educación digital . Ustedes viven en ella, y eso no es malo, hay enormes oportunidades de estudio y comunicación. ¡Pero no dejen que sea el algoritmo el que escriba su historia! Sean ustedes los autores: utilicen la tecnología con sabiduría, pero no dejen que la tecnología los utilice a ustedes.\nTambién la inteligencia artificial es una gran novedad —una de las rerum novarum , es decir, de las cosas nuevas— de nuestro tiempo. Sin embargo, no basta con ser “inteligentes” en la realidad virtual, sino que hay que ser humanos con los demás, cultivando una inteligencia emocional, espiritual, social y ecológica. Por eso les digo: edúquense para humanizar lo digital , construyéndolo como un espacio de fraternidad y creatividad, no como una jaula en la que encerrarse, ni como una dependencia o una evasión. En lugar de ser turistas de la red, ¡sean profetas en el mundo digital!\nEn este sentido, tenemos ante nosotros un ejemplo muy actual de santidad: san Carlo Acutis. Un joven que no se convirtió en esclavo de la red, sino que la utilizó con habilidad para el bien. San Carlo unió su hermosa fe a su pasión por la informática, creando un sitio web sobre los milagros eucarísticos y convirtiendo así internet en una herramienta para evangelizar. Su iniciativa nos enseña que lo digital es educativo cuando no nos encierra en nosotros mismos, sino que nos abre a los demás; cuando no te pone en el centro, sino que te centra en Dios y en los demás.\nQueridos amigos, llegamos finalmente al tercer gran reto que hoy les confío y que está en el centro del nuevo Pacto Educativo Global : la educación para la paz . Ven claramente cómo nuestro futuro se ve amenazado por la guerra y el odio que dividen a los pueblos. ¿Se puede cambiar este futuro? ¡Por supuesto! ¿Cómo? Con una educación para la paz desarmada y desarmante. De hecho, no basta con silenciar las armas, es necesario desarmar los corazones, renunciando a toda violencia y vulgaridad. De este modo, una educación desarmante y desarmada crea igualdad y crecimiento para todos, reconociendo la misma dignidad de cada chico y chica, sin dividir nunca a los jóvenes entre unos pocos privilegiados que tienen acceso a escuelas muy costosas y muchos que no tienen acceso a la educación. Con gran confianza en ustedes, los invito a ser agentes de paz, ante todo, allí donde viven, en la familia, en la escuela, en el deporte y entre amigos, yendo al encuentro de quienes provienen de otra cultura.\nPara concluir, queridos amigos, que su mirada no se dirija a las estrellas fugaces, en las que se depositan deseos frágiles. Miren aún más arriba, hacia Jesucristo, «el sol de justicia» (cf. Lc 1,78), que siempre los guiará por los caminos de la vida.","filename":"2025-10-30_discurso_a_los_estudiantes_participantes_en_el_jubileo_del_mundo_educativo_30_de_octubre_de_2025"},"6":{"tipo":"Audiencia","fecha":"2025-10-29","titulo":"Audiencia general del 29 de octubre de 2025 Catequesis con motivo del 60.º aniversario de la Declaración conciliar Nostra aetate","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251029-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 29 de octubre de 2025\n[ Multimedia ]\n___________________________________\nCatequesis con motivo del 60.º aniversario de la Declaración conciliar Nostra aetate\n¡Queridos hermanos y hermanas, peregrinos en la fe y representantes de las diversas tradiciones religiosas! ¡Buenos días, bienvenidos!\nEn el centro de la reflexión de hoy, en esta Audiencia general dedicada al diálogo interreligioso, deseo colocar las palabras del Señor Jesús a la mujer samaritana: « Dios es espíritu, y los que lo adoran deben hacerlo en espíritu y en verdad» ( Jn 4,24). En el Evangelio, este encuentro revela la esencia del auténtico diálogo religioso: un intercambio que se establece cuando las personas se abren unas a otras con sinceridad, escucha atenta y enriquecimiento mutuo. Es un diálogo nacido de la sed: la sed de Dios por el corazón humano y la sed humana de Dios. En el pozo de Sicar, Jesús supera las barreras de la cultura, el género y la religión. Invita a la mujer samaritana a una nueva comprensión del culto, que no se limita a un lugar concreto —«ni en este monte ni en Jerusalén»—, sino que se realiza en Espíritu y en verdad . Este momento capta la esencia misma del diálogo interreligioso: el descubrimiento de la presencia de Dios más allá de toda frontera y la invitación a buscarlo juntos con reverencia y humildad.\nHace sesenta años, el 28 de octubre de 1965, el Concilio Vaticano II , con la promulgación de la Declaración Nostra aetate , abrió un nuevo horizonte de encuentro, respeto y hospitalidad espiritual. Este luminoso documento nos enseña a tratar a los seguidores de otras religiones no como extraños, sino como compañeros de viaje en el camino hacia la verdad; a honrar las diferencias afirmando nuestra humanidad común; y a discernir, en toda búsqueda religiosa sincera, un reflejo del único Misterio divino que abarca toda la creación.\nNo hay que olvidar que la primera orientación de Nostra aetate fue hacia el mundo judío, con el que San Juan XXIII quiso refundar la relación original. Por primera vez en la historia de la Iglesia, debía tomar forma un tratado doctrinal sobre las raíces judías del cristianismo, que representara un punto de no retorno en el plano bíblico y teológico. «El pueblo del Nuevo Testamento está espiritualmente vinculado con la estirpe de Abraham. La Iglesia de Cristo reconoce, en efecto, que los orígenes de su fe y de su elección se encuentran ya, según el misterio divino de la salvación, en los patriarcas, en Moisés y en los profetas» ( NA , 4). Así, la Iglesia, «consciente del patrimonio que tiene en común con los judíos, y movida no por motivos políticos, sino por la caridad religiosa evangélica, deplora los odios, las persecuciones y todas las manifestaciones de antisemitismo de cualquier tiempo y persona contra los judíos» ( ibíd .). Desde entonces, todos mis predecesores han condenado el antisemitismo con palabras claras. También yo confirmo que la Iglesia no tolera el antisemitismo y lo combate, en razón del Evangelio mismo.\nHoy podemos mirar con gratitud todo lo que se ha logrado en el diálogo judeo-católico en estas seis décadas. Esto no se debe solo al esfuerzo humano, sino a la asistencia de nuestro Dios que, según la convicción cristiana, es en sí mismo diálogo. No podemos negar que en este período también ha habido malentendidos, dificultades y conflictos, pero estos nunca han impedido la continuación del diálogo. Tampoco hoy debemos permitir que las circunstancias políticas y las injusticias de algunos nos alejen de la amistad, sobre todo porque hasta ahora hemos logrado mucho.\nEl espíritu de Nostra aetate sigue iluminando el camino de la Iglesia. Esta reconoce que todas las religiones pueden reflejar «un destello de aquella Verdad que ilumina a todos los hombres» (n. 2) y buscan respuestas a los grandes misterios de la existencia humana, por lo que el diálogo debe ser no solo intelectual, sino profundamente espiritual. La Declaración invita a todos los católicos —obispos, clero, personas consagradas y fieles laicos— a participar sinceramente en el diálogo y la colaboración con los seguidores de otras religiones, reconociendo y promoviendo todo lo que es bueno, verdadero y santo en sus tradiciones (cf. ibíd. ). Esto es necesario hoy en día prácticamente en todas las ciudades del mundo donde, debido a la movilidad humana, nuestras diversidades espirituales y de pertenencia están llamadas a encontrarse y a convivir fraternalmente. Nostra aetate nos recuerda que el verdadero diálogo tiene sus raíces en el amor, único fundamento de la paz, la justicia y la reconciliación, al tiempo que rechaza con firmeza toda forma de discriminación o persecución, afirmando la igual dignidad de todo ser humano (cf. NA , 5).\nPor lo tanto, queridos hermanos y hermanas, sesenta años después de Nostra Aetate , podemos preguntarnos: ¿qué podemos hacer juntos? La respuesta es sencilla: actuar juntos. Más que nunca, nuestro mundo necesita nuestra unidad, nuestra amistad y nuestra colaboración. Cada una de nuestras religiones puede contribuir a aliviar el sufrimiento humano y a cuidar de nuestra casa común, nuestro planeta Tierra. Nuestras respectivas tradiciones enseñan la verdad, la compasión, la reconciliación, la justicia y la paz. Deben reafirmar el servicio a la humanidad, en todo momento. Juntos, debemos estar atentos al abuso del nombre de Dios, de la religión y del diálogo mismo, así como a los peligros que representan el fundamentalismo religioso y el extremismo. También debemos abordar el desarrollo responsable de la inteligencia artificial, ya que, si se concibe como una alternativa al ser humano, puede violar gravemente su dignidad infinita y neutralizar sus responsabilidades fundamentales. Nuestras tradiciones tienen una inmensa contribución que aportar a la humanización de la tecnología y, por lo tanto, a inspirar su regulación, en defensa de los derechos humanos fundamentales.\nComo todos sabemos, nuestras religiones enseñan que la paz comienza en el corazón del ser humano. En este sentido, la religión puede desempeñar un papel fundamental. Debemos devolver la esperanza a nuestras vidas personales, a nuestras familias, a nuestros barrios, a nuestras escuelas, a nuestros pueblos, a nuestros países y a nuestro mundo. Esta esperanza se basa en nuestras convicciones religiosas, en la convicción de que un mundo nuevo es posible.\nHace sesenta años, Nostra aetate trajo esperanza al mundo que salía de la Segunda Guerra Mundial. Hoy estamos llamados a refundar esa esperanza en nuestro mundo devastado por la guerra y en nuestro entorno natural degradado. Colaboremos, porque si estamos unidos todo es posible. Hagamos que nada nos divida. Y con este espíritu, deseo expresar una vez más mi gratitud por su presencia y su amistad. Transmitamos este espíritu de amistad y colaboración también a la generación futura, porque es el verdadero pilar del diálogo.\nY ahora, detengámonos un momento en oración silenciosa: la oración tiene el poder de transformar nuestras actitudes, nuestros pensamientos, nuestras palabras y nuestras acciones.\n_________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Roguemos al Señor para que todas las tradiciones religiosas puedan contribuir a aliviar el sufrimiento humano y a cuidar de la creación. Sabemos que la oración tiene el poder de transformar nuestras actitudes, nuestros pensamientos, nuestras palabras y nuestras acciones. Que Dios los bendiga.\n_________________\nLlamamiento\nEn estos días, el huracán «Melissa», una tormenta de potencia catastrófica, ha azotado Jamaica, provocando violentas inundaciones y, en estas horas, con la misma fuerza devastadora, está atravesando Cuba. Hay miles de personas desplazadas, y se han dañado casas, infraestructuras y varios hospitales. Les aseguro a todos mi cercanía, rezando por quienes han perdido la vida, por quienes están huyendo y por aquellas poblaciones que, a la espera de la evolución de la tormenta, están viviendo horas de ansiedad y preocupación. Animo a las autoridades civiles a hacer todo lo posible y agradezco a las comunidades cristianas, junto con las organizaciones de voluntariado, la ayuda que están prestando.\n_________________\nResumen leído por el Santo Padre en españo\nQueridos hermanos y hermanas, peregrinos en la fe y representantes de las diversas tradiciones religiosas:\nNuestra reflexión está dedicada al diálogo interreligioso cuyo centro es el diálogo del Señor Jesús con la mujer samaritana: «Dios es espíritu, y los que lo adoran deben hacerlo en espíritu y en verdad».\nLa esencia del auténtico diálogo interreligioso son las personas que se abren y escuchan recíprocamente con sinceridad. Este diálogo nace de la sed que tiene Dios del corazón humano y de la sed que la humanidad tiene de Dios. Es un diálogo no limitado a un lugar específico: «ni en esta montaña ni en Jerusalén» sino que se establece «en espíritu y en verdad».\nLa Declaración conciliar Nostra aetate ―de la cual celebramos el sesenta aniversario de su promulgación―, nos enseña a ver a los seguidores de otras religiones como compañeros en el camino hacia la verdad; a honrar las diferencias afirmando nuestra humanidad común.\nQueridos hermanos y hermanas, sesenta años después de Nostra aetate , ¡actuémos juntos!. Transmitamos el espíritu de amistad y colaboración entre religiones a la generación futura, porque es el verdadero pilar del diálogo.","filename":"2025-10-29_audiencia_audiencia_general_del_29_de_octubre_de_2025_catequesis_con_motivo_del_60o_aniversario_de_la_declarac"},"7":{"tipo":"Discurso","fecha":"2025-10-28","titulo":"Conmemoración de la Declaración conciliar «Nostra Aetate» (28 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251028-nostra-aetate.html","texto":"CELEBRACIÓN DEL SEXAGÉSIMO ANIVERSARIO DE \"NOSTRA AETATE\" CAMINANDO JUNTOS EN LA ESPERANZA\nDISCURSO DEL SANTO PADRE LEÓN XIV\nAula Pablo VI Martes, 28 de octubre de 2025\n[ Multimedia ]\n_____________________________\nRespetables Líderes y Representantes de las religiones del mundo, distinguidos Miembros del Cuerpo Diplomático acreditado ante la Santa Sede, queridos hermanos y hermanas:\n¡La paz esté con ustedes!\nCon gozo y profunda gratitud los saludo cordialmente y agradezco con sinceridad su presencia en esta conmemoración del innovador documento Nostra aetate .\nEl tema de nuestro encuentro en esta tarde es “Caminando juntos en la esperanza”. Hace sesenta años se plantó una semilla de esperanza para el diálogo interreligioso. Hoy, la presencia de todos ustedes da testimonio de que esa semilla se ha convertido en un árbol fuerte, cuyas ramas se han expandido a lo largo y ancho, ofreciendo refugio y dando ricos frutos de comprensión, amistad, cooperación y paz.\nDurante sesenta años, hombres y mujeres han trabajado para dar vida a la Declaración Nostra aetate . Regaron la semilla, cuidaron la tierra y la protegieron. Algunos incluso dieron su vida; mártires del diálogo que se opusieron a la violencia y al odio. Recordémoslos hoy con gratitud. Como cristianos, junto con nuestros hermanos y hermanas de otras religiones, somos quienes somos gracias a su valentía, su esfuerzo y su sacrificio. En este sentido, les agradezco sinceramente su colaboración con el Dicasterio para el Diálogo Interreligioso ; con la Comisión para las Relaciones Religiosas con el Judaísmo , del Dicasterio para la Promoción de la Unidad de los Cristianos ; y con la Iglesia católica en sus países de origen. Gracias por aceptar nuestra invitación y por honrar esta ocasión con su presencia.\nMis queridos hermanos y hermanas, su amistad y estima por la Iglesia católica brillaron de manera especial en la etapa final de la enfermedad del Papa Francisco y en el tiempo de su fallecimiento, a través de los amables mensajes de condolencia que enviaron, de las oraciones ofrecidas en sus respectivos países y de la presencia de quienes pudieron asistir a su funeral. La misma amistad volvió a brillar a través de sus mensajes de felicitación por mi elección como Papa y la presencia de algunos de ustedes en la Santa Misa de inicio de mi pontificado. Todos estos gestos dan testimonio del vínculo profundo y estable que compartimos; un vínculo que aprecio profundamente.\nSi la Declaración Nostra aetate ha fortalecido los lazos entre nosotros, estoy convencido de que su mensaje sigue siendo muy relevante hoy en día. Tomemos, pues, un momento para reflexionar sobre algunas de sus enseñanzas más significativas.\nEn primer lugar, la Nostra aetate nos recuerda que la humanidad se une cada vez más estrechamente y que es tarea de la Iglesia promover la unidad y el amor entre los hombres y las mujeres, así como entre las naciones (cf. n. 1).\nEn segundo lugar, señala lo que todos tenemos en común. Pertenecemos a una sola familia humana ―una en su origen y una también en su destino final―. Además, cada persona busca respuestas a los grandes enigmas de la condición humana (cf. n. 1).\nEn tercer lugar, las religiones de todo el mundo tratan de responder a la inquietud del corazón humano. Cada una, a su propia manera, ofrece enseñanzas, formas de vida y ritos sagrados que ayudan a guiar a sus seguidores hacia la paz y el sentido de la vida (cf. n. 2).\nEn cuarto lugar, la Iglesia católica no rechaza nada de lo que es verdadero y santo en estas religiones, que «reflejan un destello de aquella Verdad que ilumina a todos los hombres» (n. 2). Las considera con sincero respeto e invita a sus hijos e hijas, a través del diálogo y la colaboración, a reconocer, preservar y promover lo que es espiritual, moral y culturalmente bueno en todos los pueblos.\nPor último, no debemos olvidar cómo se desarrolló realmente la Nostra aetate . Inicialmente, el Papa Juan XXIII encargó al cardenal Augustin Bea que presentara al Concilio un tratado en el que se describiera una nueva relación entre la Iglesia católica y el judaísmo. Por lo tanto, podemos decir que el cuarto capítulo, dedicado al judaísmo, es el corazón y el núcleo generativo de toda la Declaración. Por primera vez en la historia de la Iglesia, tenemos un texto doctrinal con una base teológica explícita que ilustra las raíces judías del cristianismo de una manera bíblica bien fundamentada. Al mismo tiempo, Nostra aetate (n. 4) adopta una postura firme contra todas las formas de antisemitismo. Así, en el capítulo siguiente, Nostra aetate enseña que no podemos invocar verdaderamente a Dios, Padre de todos, si nos negamos a tratar como hermanos y hermanas a cualquier hombre o mujer creados a imagen de Dios. De hecho, la Iglesia rechaza toda forma de discriminación o acoso por motivos de raza, color, condición de vida o religión (cf. n. 5).\nEste documento histórico, por lo tanto, nos abrió los ojos a un principio sencillo pero profundo: el diálogo no es una táctica ni una herramienta, sino una forma de vida, un viaje del corazón que transforma a todos los involucrados, tanto al que escucha como al que habla. Es más, recorremos este camino no abandonando nuestra propia fe, sino manteniéndonos firmes en ella. Porque el diálogo auténtico no comienza con el compromiso, sino con la convicción, con las raíces profundas de nuestra propia fe que nos da la fuerza para acercarnos a los demás con amor.\nSesenta años después, el mensaje de Nostra aetate sigue siendo tan urgente como siempre. Durante su viaje apostólico a Singapur, en un encuentro interreligioso, el Papa Francisco animó a los jóvenes con las siguientes palabras: «Dios es Dios para todos. Y por eso, […] todos somos hijos de Dios» ( Encuentro interreligioso con jóvenes , 13 septiembre 2024). Esto nos llama a mirar más allá de lo que nos separa y a descubrir lo que nos une. Sin embargo, hoy nos encontramos en un mundo en el que esa visión a menudo se ve oscurecida. Vemos cómo se levantan de nuevo muros entre naciones, entre religiones, incluso entre vecinos. El ruido de los conflictos, las heridas de la pobreza y el clamor de la tierra nos recuerdan lo frágil que sigue siendo nuestra familia humana. Muchos se han cansado de las promesas; muchos han olvidado cómo mantener la esperanza.\nComo líderes religiosos, guiados por la sabiduría de nuestras respectivas tradiciones, compartimos una responsabilidad sagrada: ayudar a nuestros pueblos a liberarse de las cadenas del prejuicio, la ira y el odio; ayudarlos a superar el egoísmo y el egocentrismo; ayudarlos a vencer la codicia que destruye tanto el espíritu humano como la tierra. De esta manera, podemos guiar a nuestros pueblos para que se conviertan en profetas de nuestro tiempo: voces que denuncien la violencia y la injusticia, que sanen las divisiones y proclamen la paz para todos nuestros hermanos y hermanas.\nEste año, la Iglesia católica celebra el Año jubilar de la Esperanza . Tanto la esperanza como la peregrinación son realidades comunes a todas nuestras tradiciones religiosas. Este es el camino que Nostra aetate nos invita a continuar: caminar juntos en la esperanza. Entonces, cuando lo hacemos, sucede algo hermoso: los corazones se abren, se construyen puentes y aparecen nuevos caminos allí donde antes no parecía posible. Esta no es la labor de una sola religión, una sola nación o incluso de una sola generación. Es una tarea sagrada para toda la humanidad: mantener viva la esperanza, mantener vivo el diálogo y mantener vivo el amor en el corazón del mundo.\nMis queridos hermanos y hermanas, en este momento crucial de la historia, se nos ha confiado una gran misión: despertar en todos los hombres y mujeres su sentido de la humanidad y de lo sagrado. Esto es precisamente, amigos míos, por lo que nos hemos reunido en este lugar, asumiendo la gran responsabilidad, como líderes religiosos, de llevar esperanza a una humanidad que a menudo se ve tentada por la desesperación. Recordemos que la oración tiene el poder de transformar nuestros corazones, nuestras palabras, nuestras acciones y nuestro mundo. Ella nos renueva desde dentro, reavivando en nosotros el espíritu de esperanza y amor.\nEn este sentido, quisiera recordar las palabras de san Juan Pablo II , pronunciadas en Asís en 1986: «Si el mundo debe continuar y los hombres y las mujeres deben sobrevivir en él, el mundo no puede prescindir de la oración» ( Discurso a los representantes de las Iglesias cristianas y de las comunidades eclesiales y de las religiones del mundo , 27 octubre 1986).\nY ahora, invito a cada uno de ustedes a hacer una pausa para orar en silencio. Que la paz descienda sobre nosotros y llene nuestros corazones.","filename":"2025-10-28_discurso_conmemoracion_de_la_declaracion_conciliar_nostra_aetate_28_de_octubre_de_2025"},"8":{"tipo":"Discurso","fecha":"2025-10-28","titulo":"Encuentro Internacional por la Paz, promovido por la Comunidad de Sant'Egidio (28 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251028-meeting-pace.html","texto":"ENCUENTRO INTERNACIONAL POR LA PAZ, PROMOVIDO POR LA COMUNIDAD DE SANT'EGIDIO\nDISCURSO DEL SANTO PADRE LEÓN XIV\nColiseo Martes, 28 de octubre de 2025\n[ Multimedia ]\n_____________________________\nSantidad, Beatitudes, Ilustres representantes de las Iglesias cristianas y de las grandes religiones del mundo:\nHemos rezado por la paz según nuestras diferentes tradiciones religiosas y ahora nos hemos reunido para emitir juntos un mensaje de reconciliación. Los conflictos están presentes en todas partes donde haya vida, pero no es la guerra lo que ayuda a afrontarlos ni a resolverlos. La paz es un camino permanente de reconciliación. Les agradezco que hayan venido aquí a rezar por la paz, mostrando al mundo lo decisiva que es la oración. El corazón humano debe disponerse a la paz, en la meditación se abre y en la oración sale de sí mismo. Volverse a sí mismo para salir de sí mismo. Esto es lo que testimoniamos, ofreciendo a la humanidad contemporánea los inmensos tesoros de las antiguas tradiciones espirituales.\nEl mundo tiene sed de paz, necesita una verdadera y sólida era de reconciliación, que ponga fin a la prepotencia, a la exhibición de la fuerza y al desinterés por el derecho. ¡Basta ya de guerras, con sus dolorosos cúmulos de muertos, destrucciones y exiliados! Hoy nosotros, juntos, manifestamos no sólo nuestra firme voluntad de paz, sino también la conciencia de que la oración es una gran fuerza de reconciliación. Quien no reza abusa de la religión, incluso para matar. La oración es un movimiento del espíritu, una apertura del corazón. No son palabras gritadas, ni comportamientos exhibidos, ni consignas religiosas utilizadas contra las criaturas de Dios. Tenemos fe en que la oración cambia la historia de los pueblos. Que los lugares de oración sean tiendas de encuentro, santuarios de reconciliación, oasis de paz.\nEl 27 de octubre de 1986, san Juan Pablo II invitó a los líderes religiosos del mundo a Asís para rezar por la paz: nunca más unos contra otros, sino unos junto a otros. Fue un momento histórico, un punto de inflexión en las relaciones entre las religiones. En el “espíritu de Asís”, año tras año, han continuado estos encuentros de oración y diálogo que han creado un clima de amistad entre los líderes religiosos y han abrazado muchas peticiones de paz. Hoy en día, el mundo parece haber tomado la dirección opuesta, pero nosotros volvemos a empezar desde Asís, desde esa conciencia de nuestra tarea común, desde esa responsabilidad por la paz. Doy las gracias a la Comunidad de San Egidio y a todas las organizaciones, no sólo católicas, que con frecuencia yendo a contracorriente, mantienen vivo este espíritu.\nLa oración en el “espíritu de Asís”, para la Iglesia católica, se basa en el sólido fundamento expresado en la Declaración Nostra aetate del Concilio Vaticano II, es decir, en la renovación de la relación entre la Iglesia católica y las religiones. Y precisamente hoy celebramos el sexagésimo aniversario de su promulgación, acaecida el 28 de octubre de 1965.\nJuntos reafirmamos el compromiso con el diálogo y la fraternidad, deseado por los padres conciliares, que ha dado tantos frutos. Con estas palabras enseña el Vaticano II: «No podemos invocar a Dios, Padre de todos, si nos negamos a conducirnos fraternalmente con algunos hombres, creados a imagen de Dios» ( Nostra aetate , 5). Todos los creyentes son hermanos. Y las religiones, como “hermanas”, deben favorecer a que los pueblos se traten como hermanos, no como enemigos. Porque «todos los pueblos forman una comunidad, tienen un mismo origen» ( ibíd. , 1).\nEl año pasado ustedes se reunieron en París y el Papa Francisco les escribió con motivo de ese encuentro: «Debemos alejar de las religiones la tentación de convertirse en instrumentos para alimentar nacionalismos, etnicismos, populismos. Las guerras se recrudecen. ¡Ay de aquellos que intentan arrastrar a Dios a participar en las guerras!». [1] Hago mías estas palabras y repito con fuerza: ¡la guerra nunca es santa, sólo la paz es santa, porque es la voluntad de Dios!\nCon la fuerza de la oración, con las manos desnudas, alzadas al cielo y abiertas hacia los demás, debemos hacer que esta etapa de la historia marcada por la guerra y la prepotencia de la fuerza termine pronto y comience una historia nueva. No podemos aceptar que este momento se prolongue más, que moldee la mentalidad de los pueblos, que nos acostumbremos a la guerra como compañera normal de la historia humana. ¡Basta! Es el grito de los pobres y el grito de la tierra. ¡Basta! ¡Señor, escucha nuestro clamor!\nEl venerable Giorgio La Pira, testigo de paz, mientras trabajaba políticamente en tiempos difíciles, escribía a san Pablo VI que se necesitaba «una historia diferente del mundo: “ la historia de la era de la negociación ”, la historia de un mundo nuevo sin guerra». [2] Son palabras que hoy más que nunca pueden ser un programa para la humanidad.\nLa cultura de la reconciliación vencerá a la actual globalización de la impotencia, que parece decirnos que otra historia es imposible. Sí, el diálogo, la negociación, la cooperación pueden afrontar y resolver las tensiones que se abren en las situaciones conflictivas. ¡Deben hacerlo! Existen los ámbitos y las personas para hacerlo. «Poner fin a la guerra es el deber impostergable de todos los líderes políticos ante Dios. La paz es la prioridad de cualquier política. Dios le pedirá cuentas a quienes no han buscado la paz o han fomentado las tensiones y los conflictos durante tantos días, meses y años de guerra». [3]\nEste es el llamamiento que nosotros, líderes religiosos, dirigimos con todo el corazón a los gobernantes. Nos hacemos eco del deseo de paz de los pueblos. Nos hacemos voz de quienes no son escuchados y no tienen voz. ¡Hay que atreverse a la paz!\nY si el mundo hace oídos sordos a este llamamiento, estamos seguros de que Dios escuchará nuestra oración y el lamento de tantos que sufren. Porque Dios quiere un mundo sin guerra. ¡Él nos librará de este mal!\n\n\n[1] Francisco, Mensaje a los participantes en el Encuentro internacional de oración , París, 17 septiembre 2024.\n[2] G. La Pira, Abbattere muri, costruire ponti , Cinisello Balsamo 2015, 802.\n[3] Francisco, Discurso en el Encuentro de Oración por la Paz \"Nadie se salva solo - Paz y Fraternidad\" , Roma, Campidoglio, 20 octubre 2020.","filename":"2025-10-28_discurso_encuentro_internacional_por_la_paz_promovido_por_la_comunidad_de_santegidio_28_de_octubre_de_2025"},"9":{"tipo":"Homilia","fecha":"2025-10-27","titulo":"Santa Misa con los universitarios de las Universidades Pontificias (27 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20251027-messa-univ-pontificie.html","texto":"SANTA MISA CON LOS UNIVERSITARIOS DE LAS UNIVERSIDADES PONTIFICIAS\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nBasílica de San Pedro Lunes, 27 de octubre de 2025\n[ Multimedia ]\n____________________________________\nQueridos hermanos y hermanas:\nEncontrarnos en este lugar durante el Año Jubilar es un don que no podemos dar por sentado. Lo es sobre todo porque la peregrinación para atravesar la Puerta Santa nos recuerda que la vida sólo es vida si está en camino, sólo si sabe dar “pasos”, es decir, si es capaz de vivir la Pascua.\nEs hermoso pensar entonces en la Iglesia que, en estos meses, celebrando el Jubileo, experimenta este ponerse en camino, recordándose a sí misma que necesita convertirse constantemente, que debe ir siempre detrás de Jesús sin vacilaciones y sin la tentación de adelantarlo, que está siempre necesitada de la Pascua, es decir, de “pasar” de la esclavitud a la libertad, de la muerte a la vida. Espero que cada uno de ustedes experimente en sí el don de esta esperanza y que el Jubileo sea una ocasión para que su vida pueda empezar de nuevo.\nHoy me gustaría dirigirme a ustedes, que forman parte de las instituciones universitarias, y a aquellos que, en diversos ámbitos, se dedican al estudio, a la enseñanza y a la investigación. ¿Cuál es la gracia que puede tocar la vida de un estudiante, de un investigador, de un erudito? Me gustaría responder así a esta pregunta: la gracia de una mirada de conjunto , una mirada capaz de abarcar el horizonte, de ir más allá.\nPodemos captar esta idea precisamente en la página del Evangelio que acabamos de proclamar ( Lc 13,10-1), que nos ofrece la imagen de una mujer encorvada que, curada por Jesús, puede finalmente recibir la gracia de una nueva mirada, una mirada más amplia. La condición de la ignorancia, que a menudo está ligada a la cerrazón y a la falta de interés espiritual e intelectual, se asemeja a la condición de esta mujer: está completamente encorvada, replegada sobre sí misma, por lo que le resulta imposible mirar más allá de sí misma. Cuando el ser humano es incapaz de ver más allá de sí mismo, de su propia experiencia, de sus propias ideas y convicciones, de sus propios esquemas, entonces se mantiene prisionero, permanece esclavo, incapaz de madurar un juicio propio.\nAl igual que la mujer encorvada del Evangelio, el riesgo es siempre el de quedarse prisioneros de una mirada centrada en nosotros mismos. Pero, en realidad, muchas cosas que importan en la vida —podríamos decir las cosas fundamentales— no nos las damos nosotros mismos, sino que vienen de los demás; nos llegan y las recibimos de los maestros, de los encuentros, de las experiencias de la vida. Y esta es una experiencia de gracia, porque sana nuestros encorvamientos. Se trata de una verdadera sanación que, al igual que le sucede a la mujer del Evangelio, nos permite volver a tener una postura erguida ante las cosas y ante la vida, y mirarlas en un horizonte más amplio. Esta mujer sanada obtiene la esperanza, porque finalmente puede alzar la mirada y ver algo diferente, ver de una manera nueva. Esto sucede especialmente cuando encontramos a Cristo en nuestra vida: nos abrimos a una verdad capaz de cambiar la vida, de distraernos de nosotros mismos, de sacarnos de nuestro encierro.\nQuien estudia se eleva, amplía sus horizontes y sus perspectivas, para recuperar una mirada que no se fija sólo en lo bajo, sino que es capaz de mirar hacia arriba: hacia Dios, hacia los demás, hacia el misterio de la vida. Esta es la gracia del estudiante, del investigador, del erudito: recibir una mirada amplia, que sabe ir lejos, que no simplifica las cuestiones, que no teme las preguntas, que vence la pereza intelectual y, así, derrota también la atrofia espiritual.\nRecordémoslo siempre: la espiritualidad necesita esta mirada a la que el estudio de la teología, la filosofía y otras disciplinas contribuyen de manera especial. Hoy nos hemos convertido en expertos en detalles infinitesimales de la realidad, pero somos incapaces de alcanzar una visión de conjunto, una visión que dé unidad a las cosas a través de un significado más grande y más profundo; la experiencia cristiana, en cambio, quiere enseñarnos a mirar la vida y la realidad con una mirada integradora, capaz de abarcarlo todo rechazando cualquier lógica parcial.\nLos exhorto, pues —me dirijo a ustedes, estudiantes, y a todos los que se dedican a la investigación y la enseñanza— a no olvidar que la Iglesia de hoy y de mañana necesita esta mirada integradora. Y mirando el ejemplo de hombres y mujeres como Agustín, Tomás, Teresa de Ávila, Edith Stein y muchos otros, que supieron integrar la investigación en su vida y en su camino espiritual, también nosotros estamos llamados a llevar adelante el trabajo intelectual y la búsqueda de la verdad sin separarlos de la vida. Es importante cultivar esta unidad, para que lo que ocurre en las aulas universitarias y en los ambientes educativos de todo tipo y nivel no se quede en un ejercicio intelectual abstracto, sino que se convierta en una realidad capaz de transformar la vida, de hacernos profundizar en nuestra relación con Cristo, de hacernos comprender mejor el misterio de la Iglesia, de hacernos testigos audaces del Evangelio en la sociedad.\nQueridos hermanos, el estudio, la investigación y la enseñanza están relacionados con una importante tarea educativa, y quisiera exhortar a las universidades a abrazar con pasión y compromiso esta llamada. Educar se asemeja al milagro que narra este Evangelio, porque el gesto de quien educa es levantar al otro, ponerlo de pie como hizo Jesús con aquella mujer encorvada, ayudarlo a ser él mismo y a madurar una conciencia y un pensamiento crítico autónomos. Las universidades pontificias deben estar habilitadas para continuar este gesto de Jesús. Se trata de un auténtico acto de amor, porque hay una caridad que pasa precisamente por el alfabeto del estudio, del conocimiento, de la búsqueda sincera de lo que es verdadero y por lo que vale la pena vivir. Saciar el hambre de verdad y de sentido es una tarea necesaria, porque sin verdad ni significados auténticos se puede caer en el vacío e incluso se puede morir.\nEn este camino, cada uno puede encontrar también el mayor don de todos: saber que no está sólo y que pertenece a alguien, como afirma el apóstol Pablo: «Todos los que son conducidos por el Espíritu de Dios son hijos de Dios. Y ustedes no han recibido un espíritu de esclavos para volver a caer en el temor, sino el espíritu de hijos adoptivos, que nos hace llamar a Dios ¡Abba!, es decir, Padre» ( Rm 8,14-15). Lo que recibimos mientras buscamos la verdad y nos comprometemos con el estudio nos ayuda a descubrir que no somos criaturas arrojadas al mundo por casualidad, sino que pertenecemos a alguien que nos ama y que tiene un proyecto de amor para nuestra vida.\nQueridos hermanos y hermanas, me uno a ustedes para pedir al Señor que la experiencia del estudio y la investigación en la aventura universitaria que están viviendo los haga capaces de esta nueva mirada; que el itinerario académico los ayude a saber decir, contar, profundizar y anunciar las razones de la esperanza que tenemos (cf. 1 P 3,15); que la universidad los forme para ser mujeres y hombres que nunca se encorven sobre sí mismos, sino que estén siempre erguidos, capaces de vivir la alegría y el consuelo del Evangelio y de llevarlos allí donde vayan.\nQue la Virgen María, Trono de la Sabiduría, los acompañe e interceda por ustedes.","filename":"2025-10-27_homilia_santa_misa_con_los_universitarios_de_las_universidades_pontificias_27_de_octubre_de_2025"}}