{"0":{"tipo":"Ángelus","fecha":"2025-08-31","titulo":"Ángelus, 31 de agosto de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20250831-angelus.html","texto":"PAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Domingo, 31 de agosto de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas, ¡feliz domingo!\nSentarse a la mesa juntos, especialmente en los días de descanso y de fiesta, es un signo de paz y de comunión en todas las culturas. En el Evangelio de este domingo ( Lc 14,1.7-14), Jesús es invitado a comer por uno de los jefes de los fariseos. Tener invitados ensancha el espacio del corazón, y hacerse huésped exige la humildad de entrar en el mundo del otro. Una cultura del encuentro se nutre de estos gestos que acercan.\nEncontrarse no siempre es fácil. El evangelista señala que los comensales “observaban” a Jesús y, en general, Él era mirado con cierta desconfianza por los intérpretes más rigurosos de la tradición. Sin embargo, el encuentro es posible porque Jesús se hace realmente cercano, no permanece ajeno a la situación. Se hace huésped de verdad, con respeto y autenticidad. Renuncia a esos buenos modales que son sólo formalidades que eluden comprometerse recíprocamente. Así, con su estilo, mediante una parábola, describe lo que ve e invita a pensar a quienes lo observan. De hecho, Él se había percatado de una carrera por ocupar los primeros lugares. Esto sucede también hoy, no tanto en la familia, sino en las ocasiones en que importa “hacerse notar”. Entonces, el estar juntos, se transforma en una competición.\nHermanas y hermanos, sentarnos juntos en torno a la mesa eucarística, en el día del Señor, significa también para nosotros darle a Jesús la palabra. Él, se hace nuestro huésped y puede describir cómo nos ve. Es muy importante vernos a través de su mirada, repensar cómo muchas veces reducimos la vida a una competición, cómo perdemos la compostura con tal de obtener algún reconocimiento, cómo nos comparamos inútilmente unos con otros. Detenernos a reflexionar, dejarnos sacudir por una Palabra que cuestiona las prioridades que ocupan nuestro corazón, es una experiencia de libertad. Jesús nos llama a la libertad.\nEl Evangelio usa la palabra “humildad” para describir la forma plena de la libertad (cf. Lc 14,11). La humildad, en efecto, es ser libre de uno mismo. Nace cuando el Reino de Dios y su justicia se han convertido verdaderamente en nuestro interés y podemos permitirnos mirar lejos: no la punta de nuestros pies, ¡sino lejos! Quien se engrandece, en general, parece no haber encontrado nada más interesante que sí mismo y, en el fondo, tiene poca seguridad en sí. Pero quien ha comprendido que es muy valioso a los ojos de Dios, quien se siente profundamente hijo o hija de Dios, tiene cosas más grandes de las que gloriarse y posee una dignidad que brilla por sí sola. Esa se coloca en primer plano, ocupa el primer lugar sin esfuerzo y sin estrategias, cuando en vez de servirnos de las situaciones, aprendemos a servir.\nQueridos amigos, pidamos hoy que la Iglesia sea para todos un taller de humildad, es decir, esa casa en la que siempre se es bienvenido, donde los puestos no se conquistan, donde Jesús puede tomar todavía la Palabra y educarnos en su humildad y en su libertad. María, a quien ahora invocamos, es verdaderamente la Madre de esta casa.\n_____________________________\nDespués del Ángelus\nQueridos hermanos y hermanas,\nlamentablemente, la guerra en Ucrania sigue sembrando muerte y destrucción. También en estos días, los bombardeos han alcanzado varias ciudades, incluida la capital, Kiev, causando numerosas víctimas. Renuevo mi cercanía al pueblo ucraniano y a todas las familias afectadas. Invito a todos a no ceder a la indiferencia, sino a acercarse con la oración y con gestos concretos de caridad. Reitero con fuerza mi urgente llamamiento a un alto el fuego inmediato y a un compromiso serio con el diálogo. Es hora de que los responsables renuncien a la lógica de las armas y emprendan el camino de la negociación y la paz, con el apoyo de la comunidad internacional. La voz de las armas debe callar, mientras que debe alzarse la voz de la fraternidad y la justicia.\nElevemos nuestras oraciones por las víctimas del trágico tiroteo ocurrido durante una misa de estudiantes en Minnesota, Estados Unidos. Oremos también, por los innumerables niños asesinados y heridos cada día en todo el mundo. Supliquemos a Dios que detenga la proliferación de las armas, largas y cortas, que infectan el mundo. Que nuestra Madre María, Reina de la Paz, nos ayude a cumplir la profecía de Isaías: «Con sus espadas forjarán arados y podaderas con sus lanzas» ( Is 2, 4).\nNuestros corazones también están heridos por las más de cincuenta personas fallecidas y las aproximadamente cien que siguen desaparecidas tras el naufragio de una embarcación cargada de migrantes que intentaban recorrer los 1100 kilómetros que separan Mauritania de las Islas Canarias y que volcó cerca de la costa atlántica de Mauritania. Esta tragedia mortal se repite cada día en todo el mundo. Oremos para que el Señor nos enseñe, como individuos y como sociedad, a poner plenamente en práctica su palabra: «estaba de paso, y me alojaron» ( Mt 25,35).\nEncomendemos a todos los heridos, desaparecidos y fallecidos, en cualquier lugar del mundo, al amoroso abrazo de nuestro Salvador.\nMañana, 1 de septiembre, es la Jornada Mundial de Oración por el Cuidado de la Creación. Hace diez años, el Papa Francisco, en sintonía con el Patriarca Ecuménico Bartolomé I, instituyó esta Jornada para la Iglesia católica . Esta celebración es más que nunca importante y urgente, y este año, tiene como tema «Semillas de paz y esperanza». Unidos a todos los cristianos, la celebramos y la prolongamos en el “Tiempo de la Creación” hasta el 4 de octubre, fiesta de san Francisco de Asís. En el espíritu del Cántico del hermano sol, compuesto por él hace 800 años, alabamos a Dios y renovamos nuestro compromiso de no estropear su don, sino de cuidar nuestra casa común.\nDirijo mi afectuoso saludo a todos ustedes, fieles de Roma y peregrinos de Italia y de diversos países. En particular, saludo a los grupos parroquiales de Quartu Sant’Elena, Morigerati, Venegono, Rezzato, Brescello, Boretto y Gualtieri, Val di Gresta, Valmadrera, Stiatico y Casadio; y al grupo de familias de Lucca que ha venido por la Vía Francígena.\nSaludo también a la Fraternidad Laical de las Hermanas Dimesse de Padua, a los jóvenes de Acción Católica y de AGESCI de Reggio Calabria, a los jóvenes de Gorla Maggiore y a los confirmandos de Castel San Pietro Terme; así como al Movimiento Shalom de San Miniato con la Filarmónica Angiolo del Bravo, a la Asociación «Note libere» de Taviano y al grupo «Genitori Orsenigo».\n¡Feliz domingo a todos!","filename":"2025-08-31_ángelus_angelus_31_de_agosto_de_2025"},"1":{"tipo":"Discurso","fecha":"2025-08-29","titulo":"A los miembros de las “Escuelas de Evangelización “San Andrés”” (29 de agosto de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/august\/documents\/20250829-scuole-evang.html","texto":"SALUDO DEL SANTO PADRE LEÓN XIV A LOS MIEMBROS DE LAS ESCUELAS DE EVANGELIZACIÓN “SAN ANDRÉS”\nSala Clementina Viernes, 29 de agosto de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, del Hijo y del Espíritu Santo. La paz esté con ustedes.\n\nQueridos hermanos y hermanas, muy buenos días y bienvenidos.\nHan venido a Roma en este Año jubilar desde distintos países, como peregrinos de esperanza. Les doy la bienvenida. Saludo a Su Eminencia, el cardenal Gérald Cyprien Lacroix, arzobispo de Quebec, al señor José Prado Flores y también a su familia y a todos los miembros de las Escuelas de Evangelización “San Andrés” que están aquí presentes.\nComo saben, hoy en la Iglesia universal se celebra la memoria litúrgica del martirio de san Juan Bautista. Su figura puede ayudarnos mucho a reflexionar sobre la misión de los evangelizadores en la actualidad en la Iglesia y en el mundo. En el Prólogo del evangelio de san Juan se afirma que «la Palabra se hizo carne y habitó entre nosotros» ( Jn 1,14), y después se indica que Juan, el Bautista, da testimonio de ello (cf. v. 15). Si releemos con atención los primeros capítulos del cuarto evangelio podemos descubrir cuál es la clave de toda escuela de evangelización: dar testimonio de aquello que se ha contemplado, del encuentro que se ha tenido con el Dios de la vida. Así también nos lo dice el evangelista en su primera carta: «Lo que hemos visto y oído, se lo anunciamos también a ustedes, para que vivan en comunión con nosotros. Y nuestra comunión es con el Padre y con su Hijo Jesucristo» ( 1 Jn 1,3). Esta es la misión de la Iglesia, esta es la misión de todo cristiano.\nQueridos hermanos y hermanas, esta es nuestra vocación como bautizados, por eso, hemos de transmitir lo que a su vez hemos recibido, para que todos lleguemos a ser uno en Cristo. Durante estos días de peregrinación, los invito de manera especial a contemplar las vidas de los santos que, como san Juan el Bautista, han sido fieles seguidores de Jesucristo, manifestándolo en palabras y obras de bien.\nLes agradezco la fecunda labor que llevan adelante en favor de la evangelización, a través de distintos medios, y los animo a seguir caminando con renovada esperanza. Que Dios los bendiga y Nuestra Señora de Guadalupe los proteja siempre en su misión. ¡Buen camino!","filename":"2025-08-29_discurso_a_los_miembros_de_las_escuelas_de_evangelizacion_san_andres_29_de_agosto_de_2025"},"2":{"tipo":"Audiencia","fecha":"2025-08-27","titulo":"Audiencia general del 27 de agosto de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 4. La entrega. «¿A quién buscan?» (Jn 18,4)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250827-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nAula Pablo VI Miércoles, 27 de agosto de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 4. La entrega. «¿A quién buscan?» ( Jn 18,4)\n¡Viva Brescia! ¡Buenos días a todos! ¡Buenos días! ¡Buenos días! Tengan un poco de paciencia, celebramos la audiencia dentro, podrán seguir todo en la pantalla y, después de la audiencia, como también voy a la basílica, pasaré por aquí, y así también ustedes, los que están al fondo, nos saludaremos un poco... ¡Gracias por estar aquí! ¡Buenos días! ¡Gracias!\n\nQueridos hermanos y hermanas ,\nHoy nos detenemos en una escena que marca el inicio de la pasión de Jesús: el momento de su detención en el huerto de los Olivos. El evangelista Juan, con su habitual profundidad, no nos presenta a un Jesús asustado, que huye o se esconde. Al contrario, nos muestra a un hombre libre, que se adelanta y toma la palabra, afrontando con valentía la hora en la que puede manifestarse la luz del amor más grande.\n«Jesús, sabiendo todo lo que le iba a suceder, se adelantó y les dijo: “¿A quién buscan?”» (Jn 18,4). Jesús lo sabe. Sin embargo, decide no retroceder. Se entrega. No por debilidad, sino por amor. Un amor tan pleno, tan maduro, que no teme el rechazo. Jesús no es capturado: se deja capturar. No es víctima de un arresto, sino autor de un don. En este gesto se encarna una esperanza de salvación para nuestra humanidad: saber que, incluso en la hora más oscura, se puede seguir siendo libre para amar hasta el final.\nCuando Jesús responde «Soy yo», los soldados caen al suelo. Se trata de un pasaje misterioso, ya que esta expresión, en la revelación bíblica, evoca el nombre mismo de Dios: «Yo soy». Jesús revela que la presencia de Dios se manifiesta precisamente allí donde la humanidad experimenta la injusticia, el miedo y la soledad. Precisamente allí, la luz verdadera está dispuesta a brillar sin temor a ser abrumada por el avance de las tinieblas.\nEn plena noche, cuando todo parece derrumbarse, Jesús muestra que la esperanza cristiana no es evasión, sino decisión. Esta actitud es fruto de una profunda oración en la que no se pide a Dios que nos libre del sufrimiento, sino que nos dé la fuerza para perseverar en el amor, conscientes de que la vida ofrecida libremente por amor nadie nos la puede quitar.\n«Si me buscan a mí, dejen que estos se vayan» (Jn 18,8). En el momento de su detención, Jesús no se preocupa por salvarse a sí mismo: solo desea que sus amigos puedan irse libres. Esto demuestra que su sacrificio es un verdadero acto de amor. Jesús se deja capturar y encarcelar por los guardias solo para poder dejar en libertad a sus discípulos.\nJesús vivió cada día de su vida como preparación para este momento dramático y sublime. Por eso, cuando llega, tiene la fuerza de no buscar una vía de escape. Su corazón sabe bien que perder la vida por amor no es un fracaso, sino que posee una misteriosa fecundidad. Como el grano de trigo que, al caer en tierra, no permanece solo, sino que muere y da fruto.\nTambién Jesús se siente turbado ante un camino que parece conducir solo a la muerte y al fin. Pero está igualmente convencido de que solo una vida perdida por amor, al final, se reencuentra. En esto consiste la verdadera esperanza: no en tratar de evitar el dolor, sino en creer que, incluso en el corazón de los sufrimientos más injustos, se esconde la semilla de una nueva vida.\n¿Y nosotros? Cuántas veces defendemos nuestra vida, nuestros proyectos, nuestras seguridades, sin darnos cuenta de que, al hacerlo, nos quedamos solos. La lógica del Evangelio es diferente: solo lo que se da florece, solo el amor que se vuelve gratuito puede devolver la confianza incluso allí donde todo parece perdido.\nEl Evangelio de Marcos también nos habla de un joven que, cuando Jesús es arrestado, huye desnudo (Mc 14,51). Es una imagen enigmática, pero profundamente evocadora. También nosotros, en nuestro intento de seguir a Jesús, vivimos momentos en los que nos vemos sorprendidos y quedamos despojados de nuestras certezas. Son los momentos más difíciles, en los que nos sentimos tentados de abandonar el camino del Evangelio porque el amor nos parece un viaje imposible. Sin embargo, será precisamente un joven, al final del Evangelio, quien anunciará la resurrección a las mujeres, ya no desnudo, sino vestido con una túnica blanca.\nEsta es la esperanza de nuestra fe: nuestros pecados y nuestras vacilaciones no impiden que Dios nos perdone y nos devuelva el deseo de retomar nuestro seguimiento, para hacernos capaces de dar la vida por los demás.\nQueridos hermanos y hermanas, aprendamos también nosotros a entregarnos a la buena voluntad del Padre, dejando que nuestra vida sea una respuesta al bien recibido. En la vida no es necesario tenerlo todo bajo control. Basta con elegir cada día amar con libertad. Esta es la verdadera esperanza: saber que, incluso en la oscuridad de la prueba, el amor de Dios nos sostiene y hace madurar en nosotros el fruto de la vida eterna.\n_________________________________________________\nLlamamiento\nEl viernes pasado acompañamos con la oración y el ayuno a nuestros hermanos y hermanas que sufren a causa de las guerras. Hoy vuelvo a hacer un fuerte llamamiento tanto a las partes implicadas como a la comunidad internacional para que pongan fin al conflicto en Tierra Santa, que ha causado tanto terror, destrucción y muerte.\nRuego que se libere a todos los rehenes, se alcance un alto el fuego permanente, se facilite la entrada segura de la ayuda humanitaria y se respete íntegramente el derecho humanitario, en particular la obligación de proteger a los civiles y la prohibición del castigo colectivo, del uso indiscriminado de la fuerza y del desplazamiento forzoso de la población. Me uno a la declaración conjunta de los patriarcas greco-ortodoxo y latino de Jerusalén, que ayer pidieron que se pusiera fin a esta espiral de violencia, que se pusiera fin a la guerra y que se diera prioridad al bien común de las personas.\nImploramos a María, Reina de la Paz, fuente de consuelo y esperanza. Que su intercesión obtenga la reconciliación y la paz en esa tierra tan querida por todos.\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Hoy celebramos la fiesta litúrgica de santa Mónica y mañana la de su hijo, san Agustín. Pidamos al Señor, por la intercesión de estos queridos santos, que sepamos —siguiendo la lógica del Evangelio— amar y dar la vida de manera libre y gratuita, como lo hizo Cristo, nuestra esperanza. Que Dios los bendiga. Muchas gracias.\n____________________________________\n¡Buenos días de nuevo! ¡Gracias por vuestra paciencia! Muchas gracias a todos por vuestra paciencia y por estar aquí, lo cual es una señal muy bonita de nuestra unidad en la fe. Y todos queremos renovar nuestra fe. Hoy es la fiesta de Santa Mónica, mañana la de San Agustín, que nos ha llamado a todos a estar siempre unidos en Cristo, a vivir esta fe en nuestra peregrinación. bSaludos a ustedes de Brescia que están aquí hoy, y que la bendición de Dios Todopoderoso, Padre, Hijo y Espíritu Santo, descienda sobre ustedes y permanezca siempre con ustedes. Amén. ¡Felicidades y gracias!\nEn el nombre del Padre, del Hijo y del Espíritu Santo,  ¡la paz esté con vosotros!\nSupongo que habéis seguido toda la audiencia, os agradezco vuestra presencia y también vuestra paciencia. Es una señal, también esta es una señal de la presencia del espíritu de Dios que está con nosotros. Muchas veces en la vida nos gustaría recibir una respuesta inmediata, una solución inmediata, y por alguna razón Dios nos hace esperar, y hay mucho que aprender. Sin embargo, como Jesús mismo nos enseña, debemos tener esa confianza que solo viene porque sabemos que somos hijos e hijas de Dios, y que Dios siempre nos da la gracia. No siempre nos quita el dolor, no siempre nos quita el sufrimiento, pero nos dice que está cerca de nosotros. Dios está siempre con nosotros, y hay que renovar esta fe.\nDios está siempre con nosotros, y por eso somos felices. Hermanas y hermanos, que Dios os bendiga a todos en este día, que camine con vosotros, con nosotros, como Iglesia, y nos ayude a ser siempre una familia, una comunión de fe que da testimonio en el mundo de la presencia del amor de Dios.\nDamos ahora la bendición.\nAhora impartimos la bendición a todos vosotros, pidiendo al Señor que la gracia, el amor y la misericordia desciendan sobre cada uno de vosotros. (traducción del inglés)\n______________________________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nEn esta catequesis reflexionamos sobre el momento en el que Jesús fue arrestado en el huerto de los olivos. El Evangelio no nos muestra un Jesús temeroso, que huye o se esconde. Por el contrario, nos revela un hombre sereno, que se entrega gratuitamente, manifestando así el amor más grande. En este gesto se encarna una esperanza de salvación para nuestra humanidad; es el hecho de saber que, aun en los momentos más oscuros, podemos ser libres de amar hasta el final.\nJesús nos enseña que la esperanza cristiana no es evasión, sino compromiso. Esta actitud es fruto de una oración profunda, en la que se pide a Dios la fuerza para perseverar y permanecer en el amor. Además, Jesús se deja apresar por los soldados para que sus discípulos queden en libertad. Él sabe que es un camino que lo conducirá a la muerte. Pero también está persuadido de que, en medio de los sufrimientos más injustos, se esconde el germen de una vida nueva. Y en esto consiste la auténtica esperanza.","filename":"2025-08-27_audiencia_audiencia_general_del_27_de_agosto_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper"}}