{
  "tipo": { "0": "Audiencia", "1": "Ángelus" },
  "fecha": { "0": "2025-08-13", "1": "2025-08-10" },
  "titulo": {
    "0": "Audiencia general del 13 de agosto de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 2. La traición. «¿Seré yo?» (Mc 14,19)",
    "1": "Ángelus, 10 de agosto de 2025"
  },
  "url": {
    "0": "https://www.vatican.va/content/leo-xiv/es/audiences/2025/documents/20250813-udienza-generale.html",
    "1": "https://www.vatican.va/content/leo-xiv/es/angelus/2025/documents/20250810-angelus.html"
  },
  "texto": {
    "0": "LEÓN XIV\nAUDIENCIA GENERAL\nAula Pablo VI Miércoles, 13 de agosto de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 1. La traición. «¿Seré yo?» ( Mc 14,19)\nQueridos hermanos y hermanas:\nContinuamos nuestro camino en la escuela del Evangelio, siguiendo los pasos de Jesús en los últimos días de su vida. Hoy nos detenemos en una escena íntima, dramática, pero también profundamente verdadera: el momento en el que durante la cena pascual Jesús revela que uno de los Doce está a punto de traicionarlo: «En verdad os digo que uno de vosotros me va a entregar: uno que está comiendo conmigo» ( Mc 14,18).\nSon palabras contundentes. Jesús no las pronuncia para condenar, sino para mostrar que el amor, cuando es verdadero, no puede prescindir de la verdad. La habitación del piso superior, donde poco antes se había preparado todo con atención, se llena de repente de un dolor silencioso, hecho de preguntas, de sospechas, de vulnerabilidad. Es un dolor que conocemos bien también nosotros, cuando en las relaciones más queridas se insinúa la sombra de la traición.\nSin embargo, el modo en el que Jesús habla de lo que está a punto de suceder es sorprendente. No levanta la voz, no señala con el dedo, no pronuncia el nombre de Judas. Habla de tal modo que cada uno pueda cuestionarse a sí mismo. Y es precisamente eso lo que sucede: «Ellos comenzaron a entristecerse y a preguntarle uno tras otro: ‘¿Seré yo?’» ( Mc 14,19).\nQueridos amigos, esta pregunta – “¿Seré yo?” – es quizá una de las preguntas más sinceras que podemos hacernos a nosotros mismos. No es la pregunta del inocente, sino la del discípulo que descubre su fragilidad. No es el grito del culpable, sino el susurro de quien, aunque queriendo amar, sabe que puede herir. Es en esta consciencia donde inicia el camino de la salvación.\nJesús no denuncia para humillar. Dice la verdad porque quiere salvar. Y para ser salvados hay que sentir: sentir que se está involucrado, sentir que se es amado a pesar de todo, sentir que el mal es real pero no tiene la última palabra. Solo quien ha conocido la verdad de un amor profundo puede aceptar también la herida de una traición.\nLa reacción de los discípulos no es rabia, sino tristeza. No se indignan, se entristecen. Es un dolor que nace de la posibilidad real de ser involucrados. Y precisamente esta tristeza, si se acoge con sinceridad, se convierte en un lugar de conversión. El Evangelio no nos enseña a negar el mal, sino a reconocerlo como una ocasión dolorosa para renacer.\nJesús, después, añade una frase que nos inquieta y nos hace pensar: «El Hijo del hombre se va, como está escrito; pero, ¡ay de aquel hombre por quien el Hijo del hombre será entregado!; ¡más le valdría a ese hombre no haber nacido!» ( Mc 14,21). Son palabras duras, ciertamente, pero hay que entenderlas bien: no se trata de una maldición, es más bien un grito de dolor. En griego ese “ay de aquel” suena como un lamento, como un “ay”, una exclamación de compasión sincera y profunda.\nNosotros estamos acostumbrados a juzgar. Dios, en cambio, acepta sufrir. Cuando ve el mal, no se venga, sino que se entristece. Y aquel “más le valdría a ese hombre no haber nacido” no es una condena impuesta a priori, sino una verdad que cada uno de nosotros puede reconocer: si renegamos del amor que nos ha engendrado, si traicionando nos volvemos infieles a nosotros mismos, entonces realmente perdemos el sentido de nuestra venida al mundo y nos autoexcluimos de la salvación.\nSin embargo, precisamente allí, en el punto más oscuro, la luz no se apaga. Es más, comienza a brillar. Porque si reconocemos nuestro límite, si nos dejamos tocar por el dolor de Cristo, entonces podemos finalmente nacer de nuevo. La fe no nos evita la posibilidad del pecado, sino que nos ofrece siempre una vía para salir: la de la misericordia.\nJesús no se escandaliza frente a nuestra fragilidad. Sabe bien que ninguna amistad es inmune al riesgo de traición. Pero sigue fiándose. Sigue sentándose en la mesa con los suyos. No renuncia a partir el pan, incluso para quien lo traicionará. Esta es la fuerza silenciosa de Dios: no abandona nunca la mesa del amor, ni siquiera cuando sabe que lo dejarán solo.\nQueridos hermanos y hermanas, también nosotros podemos preguntarnos hoy, con sinceridad: “¿Seré yo?”. No para sentirnos acusados, sino para abrir un espacio a la verdad en nuestro corazón. La salvación comienza aquí: en la conciencia de que podremos ser nosotros los que rompamos la confianza en Dios, pero que podemos ser también nosotros los que la recojamos, la custodiemos y la renovemos.\nEn el fondo, esta es la esperanza: saber que, aunque podamos fallar, Dios nunca nos falla. Aunque podamos traicionar, Él nunca deja de amarnos. Y si nos dejamos alcanzar por este amor – humilde, herido, pero siempre fiel – entonces podemos de verdad renacer. Y empezar a vivir ya no como traidores, sino como hijos siempre amados.\nResumen leído por el Santo Padre en español Queridos hermanos y hermanas:\nContinuamos reflexionando sobre los últimos días de la vida de Jesús. Hoy contemplamos el momento de la última cena en el que Jesús revela a sus apóstoles que uno de ellos lo iba a traicionar. La posibilidad de una traición entristece a todos. Y precisamente esta tristeza, si se acoge con sinceridad, se convierte en un lugar de conversión. Jesús no dice estas palabras para humillar, sino para salvar; y esto nos enseña que no debemos negar el mal, sino reconocerlo como una ocasión dolorosa para poder renacer.\nTambién nosotros estamos llamados a examinar nuestra vida, con sus luces y sus sombras. Si reconocemos nuestros límites, si nos dejamos tocar por el dolor de Cristo, entonces podemos nacer de nuevo. Queridos amigos, a pesar de nuestras traiciones, Jesús nunca nos abandona. Acudamos a Él con sinceridad y confianza, pidiéndole que seamos siempre capaces de acoger el don de su amistad.\n* * *\nSaludos Saludo cordialmente a los peregrinos de lengua española. Pidamos al Señor Jesús un corazón humilde y abierto a su gracia para que, como hacemos en la Eucaristía, esté dispuesto a reconocer las faltas, a pedir perdón y a empezar de nuevo cada día, con la certeza de sabernos infinitamente amados por Él. Que Dios los bendiga. Muchas gracias.",
    "1": "PAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Domingo, 10 de agosto de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas, feliz domingo.\nEn el Evangelio de hoy, Jesús nos invita a reflexionar sobre cómo invertir el tesoro de nuestra vida (cf. Lc 12,32-48). Dice: «Vendan sus bienes y denlos como limosna» (v. 33).\nNos exhorta, por tanto, a no guardar para nosotros los dones que Dios nos ha dado, sino a emplearlos con generosidad para el bien de los demás, especialmente de quienes están más necesitados de nuestra ayuda. Se trata no sólo de compartir las cosas materiales de las que disponemos, sino de poner en juego nuestras capacidades, nuestro tiempo, nuestro afecto, nuestra presencia, nuestra empatía. En resumen, todo aquello que hace de cada uno de nosotros, en los designios de Dios, un bien único, inapreciable, un capital vivo, palpitante, que para crecer requiere ser cultivado y empleado, porque si no se seca y se devalúa. O bien termina perdido, a merced de quienes, como ladrones, se apropian de él para convertirlo simplemente en un objeto de consumo.\nEl don de la vida, recibido de Dios, no se nos entregó para terminar así, sino que necesita espacio, libertad, relación, para realizarse y expresarse; necesita amor, que es lo único que trasforma y ennoblece cada aspecto de nuestra existencia, haciéndonos cada vez más semejantes a Dios. No es casualidad que Jesús pronuncia estas palabras mientras está de camino hacia Jerusalén, donde se ofrecerá a sí mismo en la cruz para nuestra salvación.\nLas obras de misericordia son el banco más seguro y rentable al que confiar el tesoro de nuestra existencia, porque en él, como nos enseña el Evangelio, con “dos monedas” incluso una pobre viuda puede convertirse en la persona más rica del mundo (cf. Mc 12,41-44).\nSan Agustín, a este propósito, dice: «Si dieses una libra de bronce y la recibieses de plata, o la dieses de plata y la recibieras de oro, te considerarías feliz. Lo que das se transforma realmente; se convertirá para ti no en oro ni en plata, sino en vida eterna» ( Sermón 390, 2). Y explica por qué: «se transformará, porque te transformarás tú» ( ibíd. ).\nY para entender lo que quiere decir, podemos pensar en una mamá que abraza a sus hijos, ¿no es la persona más hermosa y rica del mundo? O también dos novios, cuando están juntos, ¿no se sienten un rey y una reina? Y podríamos poner tantos otros ejemplos.\nPor eso, en la familia, en la parroquia, en la escuela y en los lugares de trabajo, en cualquier lugar donde nos encontremos, intentemos no perder ninguna ocasión para amar. Esta es la vigilancia que nos pide Jesús, habituarnos a estar atentos, dispuestos, sensibles los unos con los otros, como Él lo está con nosotros en cada instante.\nHermanas y hermanos, confiemos a María este deseo y este compromiso. Que ella, la Estrella de la mañana, nos ayude a ser, en un mundo marcado por tantas divisiones, “centinelas” de la misericordia y de la paz, como nos ha enseñado san Juan Pablo II (cf. Vigilia de oración para la XV Jornada Mundial de la Juventud , 19 agosto 2000) y como nos han mostrado de una manera tan hermosa los jóvenes que han venido a Roma para el Jubileo.\n___________________\nDespués del Ángelus\nQueridos hermanos y hermanas:\nSigamos rezando por el fin de las guerras. El 80º aniversario de los bombardeos de Hiroshima y Nagasaki ha reavivado en todo el mundo el necesario rechazo a la guerra como medio para resolver conflictos. Que quienes toman las decisiones tengan siempre presente su responsabilidad frente a las consecuencias de las mismas sobre las poblaciones; que no ignoren las necesidades de los más vulnerables ni el anhelo universal de paz.\nEn este sentido, felicito a Armenia y Azerbaiyán, que han firmado la Declaración conjunta de paz. Espero que este evento contribuya a una paz estable y duradera en el Cáucaso meridional.\nMientras tanto, la situación del pueblo haitiano es cada vez más desesperada. Son continuas las noticias de asesinatos, violencia de todo tipo, trata de personas, exilios forzados y secuestros. Hago un llamamiento apremiante a todos los responsables para que liberen inmediatamente a los rehenes y solicito el apoyo concreto de la comunidad internacional para crear las condiciones sociales e institucionales que permitan a los haitianos vivir en paz.\nSaludo a todos ustedes, fieles de Roma y peregrinos de diversos países, especialmente a los de Woodstock, Georgia, Estados Unidos, y a los de la diócesis de Down y Connor, en Irlanda.\nSaludo a los miembros de la Operación Mato Grosso, de diferentes ciudades italianas, y a los grupos parroquiales de Stezzano, Medole y Villastellone.\nGracias por su presencia y sus oraciones. ¡Feliz domingo a todos!"
  },
  "filename": {
    "0": "2025-08-13_audiencia_audiencia_general_del_13_de_agosto_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper",
    "1": "2025-08-10_ángelus_angelus_10_de_agosto_de_2025"
  }
}
