{"0":{"tipo":"Discurso","fecha":"2025-11-17","titulo":"A los participantes en el \"Seminario de Ética en el Gerenciamiento de la Salud\"  (17 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251117-seminario-etica.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS PARTICIPANTES EN EL \"SEMINARIO DE ÉTICA EN EL GERENCIAMIENTO DE LA SALUD\"\nSala Clementina Lunes, 17 de noviembre de 2025\n[ Multimedia ]\n__________________\n\nEn el nombre del Padre, del Hijo y del Espíritu Santo. La paz esté con ustedes.\nMuchas gracias. Bienvenidos a todos. Saludo a Mons. Bochatey, Director de este Seminario de Ética en el Gerenciamiento de Salud, y a todos los participantes en dicho Seminario que han querido encontrarse, bajo los auspicios de la Pontificia Academia para la Vida , para dialogar sobre la ética en salud, la inteligencia artificial y las innovaciones tecnológicas y digitales.\nCon todo, al acercarse a las tumbas de los apóstoles Pedro y Pablo en el marco de este año de Jubileo , su encuentro no tiene sólo un valor formativo, sino que se convierte en una peregrinación, en la cual, la reflexión sobre el valor ético de nuestras propuestas se convierte en una hermosa etapa del camino que como sociedad y como Iglesia estamos llamados a recorrer. Hoy la Iglesia los acoge como peregrinos de esperanza, considerando valiosos sus distintos enfoques, competencias y propósitos, para entablar un diálogo de vida y acción en la tarea común del cuidado del enfermo.\nMuchos son los aspectos interesantes que se desgranan de los temas que van a afrontar, tal vez demasiados para abordarlos juntos en este breve saludo, sin embargo, me permito evidenciar un concepto que me parece los acomuna. Me refiero a la posibilidad de un sesgo, de la introducción de una condición, una premisa, una nota que falsea, tronca, excluye de forma fraudulenta la percepción que tenemos de la realidad de la sociedad y del enfermo concreto, creando una situación de injusticia en la gestión de los recursos necesarios para la recta administración de la salud.\nSi como individuos y como sociedad estamos llamados a defender activamente la inequívoca dignidad de todo ser humano, en todas las etapas y facetas de su existencia, lamentablemente, ello no siempre es real. Instrumentos tan eficaces como la inteligencia artificial pueden ser manipulados, entrenados, orientados para que, por razones de oportunidad o interés, ya sean económicas, políticas o de otra índole, se genere ese sesgo a veces imperceptible en la información, en la gestión y en la manera en la que nos presentamos o nos acercamos al otro.\nLas personas entrarán así en una perversa manipulación que las clasificará en virtud de los tratamientos necesarios y su coste, la naturaleza de sus enfermedades, convirtiéndolas en objetos, en datos, en estadísticas. La manera de evitarlo pienso que está en cambiar nuestra mirada, en percibir el valor del bien con una visión amplia, de mirar, si me permiten, como mira Dios, para no quedarnos en el lucro inmediato, sino en lo que será mejor para todos, sabiendo ser pacientes, generosos y solidarios, creando lazos y tendiendo puentes, para trabajar en red, para optimizar los recursos, para que todos puedan sentirse protagonistas y beneficiarios del trabajo común.\nAl mismo tiempo, Dios nos enseña que esa visión amplia nunca se debe desligar del trato humano, de la caricia, del reconocimiento de la persona concreta, en su fragilidad y en su dignidad. Es una visión profunda, una visión que llega al corazón del otro y ensancha el nuestro. Estas dos visiones serán el mejor antídoto para que nuestras estructuras gestionales no pierdan de vista lo importante: el bien que estamos llamados a custodiar. Que el Señor nos ayude a ser fieles en este servicio. Muchas gracias.","filename":"2025-11-17_discurso_a_los_participantes_en_el_seminario_de_etica_en_el_gerenciamiento_de_la_salud_17_de_noviembre_de_202"}}