{"0":{"tipo":"Audiencia","fecha":"2025-11-19","titulo":"Audiencia general del 19 de noviembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La Resurreción de Cristo y los desafíos del mundo actual 5. Espiritualidad pascual y ecología integral","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251119-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 19 de noviembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La Resurreción de Cristo y los desafíos del mundo actual 5. Espiritualidad pascual y ecología integral.\nQueridos hermanos y hermanas, ¡buenos días y bienvenidos!\nEstamos reflexionando, en este Año jubilar dedicado a la esperanza, sobre la relación entre la Resurrección de Cristo y los desafíos del mundo actual, es decir nuestros desafíos. A veces, Jesús, el Viviente, también nos quiere preguntar: «¿Por qué lloras? ¿A quién buscas?». Los desafíos, de hecho, no se pueden afrontar solos y las lágrimas son un don de vida cuando purifican nuestros ojos y liberan nuestra mirada.\nEl evangelista Juan nos llama la atención sobre un detalle que no encontramos en los otros Evangelios: llorando cerca de la tumba vacía, la Magdalena no reconoció enseguida a Jesús resucitado, sino que pensó que era el custodio del jardín. De hecho, ya narrando la sepultura de Jesús, al anochecer del viernes santo, el texto era muy preciso: «En el lugar donde había sido crucificado había un huerto, y en el huerto un sepulcro nuevo, en el que nadie todavía había sido depositado. Allí, pues, porque era el día de la Preparación de los judíos y el sepulcro estaba cerca, pusieron a Jesús» ( Jn 19, 41-42).\nTermina así, en la paz del sábado y en la belleza de un jardín, la dramática lucha entre tinieblas y luz desatada con la traición, el arresto, el abandono, la condena, la humillación y el asesinato del Hijo que «habiendo amado a los suyos que estaban en el mundo, los amó hasta el extremo» (Jn 13,1). Cultivar y custodiar el jardín es la tarea originaria (cfr Gen 2,15) que Jesús llevó a su término. Su última palabra en la cruz – «está cumplido» (Jn 19,30) – invita a cada uno a reencontrar la misma tarea, su tarea. Por esto, «inclinando la cabeza, entregó el espíritu» (v. 30).\nQueridos hermanos y hermanas, ¡María Magdalena, entonces, no se equivocó del todo, creyendo que encontraba al cuidador de la huerta! De hecho, debía volver a escuchar el propio nombre y comprender la propia tarea del Hombre nuevo, la que en otro texto de Juan dice: «hago nuevas todas las cosas» ( Ap 21,5). El Papa Francisco , con la encíclica Laudato si’ , nos indicó la extrema necesidad de una mirada contemplativa: si no es cuidador del jardín, el ser humano se convierte en su devastador.\nLa esperanza cristiana, por lo tanto, responde a los desafíos que enfrenta toda la humanidad hoy deteniéndose en el jardín donde se colocó el Crucificado como una semilla, para volver a brotar y dar mucho fruto.\nEl Paraíso no está perdido, sino que es encontrado. La muerte y resurrección de Jesús, por lo tanto, son el fundamento de una espiritualidad de la ecología integral, fuera de la cual las palabras de la fe se quedan sin conexión con la realidad y las palabras de la ciencia se quedan fuera del corazón. «La cultura ecológica no se puede reducir a una serie de respuestas urgentes y parciales a los problemas que van apareciendo en torno a la degradación del ambiente, al agotamiento de las reservas naturales y a la contaminación. Debería ser una mirada distinta, un pensamiento, una política, un programa educativo, un estilo de vida y una espiritualidad que conformen una resistencia» ( Laudato si’ , 111).\nPor esto, hablamos de una conversión ecológica, que los cristianos no pueden separar de ese cambio de dirección que les requiere seguir a Jesús. El hecho de que María se volviera aquella mañana de Pascua es una señal de esto: solo de conversión en conversión pasamos de este valle de lágrimas a la nueva Jerusalén. Tal pasaje, que empieza en el corazón y es espiritual, modifica la historia, nos compromete públicamente, activa solidaridad que desde ahora protegen personas y criaturas de las ansias de los lobos, en el nombre y fuerza del Ángel Pastor.\nAsí, los hijos y las hijas de la Iglesia pueden hoy encontrar millones de jóvenes y de otros hombres y mujeres de buena voluntad que han escuchado el grito de los pobres y de la tierra dejándose tocar el corazón. Son muchas también las personas que desean, a través de una relación más directa con la creación, una nueva armonía que los lleve más allá de tantas laceraciones. Por otro lado, además «el cielo proclama la gloria de Dios, el firmamento pregona la obra de sus manos: el día al día le pasa el mensaje, la noche a la noche se lo susurra. Sin que hablen, sin que pronuncien, sin que resuene su voz, a toda la tierra alcanza su pregón y hasta los límites del orbe su lenguaje» ( Sal 18,1-5).\nEl Espíritu nos dé la capacidad de escuchar la voz de quien no tiene voz. Veremos, entonces, lo que los ojos aún no ven: ese jardín, o Paraíso, al que solo nos acercamos acogiendo y cumpliendo cada uno su propia tarea.\n_________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor el don de saber cultivar una espiritualidad capaz de hacer germinar ese grano de trigo que como semilla de esperanza ha sido depuesto en el sepulcro, Cristo muerto y resucitado por nuestra salvación, de modo que el cielo y la tierra proclamen siempre la gloria de Dios y la obra de sus manos (cf. Sal 18,1-5). Que Dios los bendiga. Muchas gracias.\n__________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nSeguimos reflexionando sobre la Resurrección de Cristo y su relación con los desafíos del mundo actual. Uno de estos desafíos es la necesidad de una mirada contemplativa y de una conversión que no reduzca el cuidado de la creación a una serie de respuestas a determinadas cuestiones urgentes.\nEn el relato evangélico de la mañana de Pascua, encontramos a María Magdalena en el jardín del sepulcro que llora la ausencia de Jesús. Es una imagen que nos evoca también el dolor que sentimos al ver la creación privada de su verdadero sentido, explotada y degradada. Pero Jesús va al encuentro de María, que aunque al inicio lo ve como el simple cuidador de ese jardín del Edén (cf. Gn 2,5), después llega a reconocerlo como el Maestro y el Señor que hace nuevas todas las cosas. Esta conversión, que comienza en el corazón y es espiritual, cambia la historia, nos compromete y nos impulsa a trabajar por el Reino sabiéndonos administradores de los bienes que Dios nos ha entregado.","filename":"2025-11-19_audiencia_audiencia_general_del_19_de_noviembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es"},"1":{"tipo":"Discurso","fecha":"2025-11-17","titulo":"A los participantes en el \"Seminario de Ética en el Gerenciamiento de la Salud\"  (17 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251117-seminario-etica.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS PARTICIPANTES EN EL \"SEMINARIO DE ÉTICA EN EL GERENCIAMIENTO DE LA SALUD\"\nSala Clementina Lunes, 17 de noviembre de 2025\n[ Multimedia ]\n__________________\n\nEn el nombre del Padre, del Hijo y del Espíritu Santo. La paz esté con ustedes.\nMuchas gracias. Bienvenidos a todos. Saludo a Mons. Bochatey, Director de este Seminario de Ética en el Gerenciamiento de Salud, y a todos los participantes en dicho Seminario que han querido encontrarse, bajo los auspicios de la Pontificia Academia para la Vida , para dialogar sobre la ética en salud, la inteligencia artificial y las innovaciones tecnológicas y digitales.\nCon todo, al acercarse a las tumbas de los apóstoles Pedro y Pablo en el marco de este año de Jubileo , su encuentro no tiene sólo un valor formativo, sino que se convierte en una peregrinación, en la cual, la reflexión sobre el valor ético de nuestras propuestas se convierte en una hermosa etapa del camino que como sociedad y como Iglesia estamos llamados a recorrer. Hoy la Iglesia los acoge como peregrinos de esperanza, considerando valiosos sus distintos enfoques, competencias y propósitos, para entablar un diálogo de vida y acción en la tarea común del cuidado del enfermo.\nMuchos son los aspectos interesantes que se desgranan de los temas que van a afrontar, tal vez demasiados para abordarlos juntos en este breve saludo, sin embargo, me permito evidenciar un concepto que me parece los acomuna. Me refiero a la posibilidad de un sesgo, de la introducción de una condición, una premisa, una nota que falsea, tronca, excluye de forma fraudulenta la percepción que tenemos de la realidad de la sociedad y del enfermo concreto, creando una situación de injusticia en la gestión de los recursos necesarios para la recta administración de la salud.\nSi como individuos y como sociedad estamos llamados a defender activamente la inequívoca dignidad de todo ser humano, en todas las etapas y facetas de su existencia, lamentablemente, ello no siempre es real. Instrumentos tan eficaces como la inteligencia artificial pueden ser manipulados, entrenados, orientados para que, por razones de oportunidad o interés, ya sean económicas, políticas o de otra índole, se genere ese sesgo a veces imperceptible en la información, en la gestión y en la manera en la que nos presentamos o nos acercamos al otro.\nLas personas entrarán así en una perversa manipulación que las clasificará en virtud de los tratamientos necesarios y su coste, la naturaleza de sus enfermedades, convirtiéndolas en objetos, en datos, en estadísticas. La manera de evitarlo pienso que está en cambiar nuestra mirada, en percibir el valor del bien con una visión amplia, de mirar, si me permiten, como mira Dios, para no quedarnos en el lucro inmediato, sino en lo que será mejor para todos, sabiendo ser pacientes, generosos y solidarios, creando lazos y tendiendo puentes, para trabajar en red, para optimizar los recursos, para que todos puedan sentirse protagonistas y beneficiarios del trabajo común.\nAl mismo tiempo, Dios nos enseña que esa visión amplia nunca se debe desligar del trato humano, de la caricia, del reconocimiento de la persona concreta, en su fragilidad y en su dignidad. Es una visión profunda, una visión que llega al corazón del otro y ensancha el nuestro. Estas dos visiones serán el mejor antídoto para que nuestras estructuras gestionales no pierdan de vista lo importante: el bien que estamos llamados a custodiar. Que el Señor nos ayude a ser fieles en este servicio. Muchas gracias.","filename":"2025-11-17_discurso_a_los_participantes_en_el_seminario_de_etica_en_el_gerenciamiento_de_la_salud_17_de_noviembre_de_202"}}