{"0":{"tipo":"Discurso","fecha":"2025-11-20","titulo":"Basílica de Santa María de los Ángeles en Asís: Encuentro con los obispos italianos al término de la 81.ª Asamblea General de la Conferencia Episcopal Italiana [17-20 de noviembre de 2025] (20 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251120-assisi-cei.html","texto":"ENCUENTRO CON LOS OBISPOS ITALIANOS AL TÉRMINO DE LA 81.ª ASAMBLEA GENERAL DE LA CONFERENCIA EPISCOPAL ITALIANA [17-20 de noviembre de 2025]\nDISCURSO DEL SANTO PADRE LEÓN XIV\nBasílica de Santa María de los Ángeles de Asís Jueves, 20 de noviembre de 2025\n[ Multimedia ]\n________________\nQueridos hermanos en el episcopado, ¡buenos días!\nAgradezco vivamente al cardenal presidente sus palabras de saludo y su invitación a estar hoy con ustedes para concluir la 81.ª Asamblea General. Me alegra esta primera parada, aunque sea breve, en Asís, lugar muy significativo por el mensaje de fe, fraternidad y paz que transmite, del que el mundo tiene urgente necesidad.\nAquí, San Francisco recibió del Señor la revelación de que debía «vivir según la forma del santo Evangelio» ( 2Test 14: FF 116). Cristo, de hecho, «que era rico por encima de todas las cosas, quiso elegir en este mundo, junto con la Santísima Virgen, su madre, la pobreza» ( 2Lf 5: FF 182).\nMirar a Jesús es lo primero a lo que también nosotros estamos llamados. La razón de nuestro estar aquí, de hecho, es la fe en Él, crucificado y resucitado. Como les decía en junio: en este tiempo necesitamos más que nunca «poner a Jesucristo en el centro y, siguiendo el camino indicado por Evangelii gaudium , ayudar a las personas a vivir una relación personal con Él, para descubrir la alegría del Evangelio. En un tiempo de gran fragmentación, es necesario volver a los fundamentos de nuestra fe, al kerygma » ( Discurso a los obispos de la Conferencia Episcopal Italiana, 17 de junio de 2025). Y esto vale, ante todo, para nosotros: partir del acto de fe que nos hace reconocer en Cristo al Salvador y que se declina en todos los ámbitos de la vida cotidiana.\nMantener la mirada fija en el rostro de Jesús nos hace capaces de mirar los rostros de nuestros hermanos. Es su amor el que nos impulsa hacia ellos (cf. 2 Cor 5,14). Y la fe en Él, nuestra paz (cf. Ef 2,14), nos pide que ofrezcan a todos el don de su paz. Vivimos una época marcada por fracturas, tanto en el ámbito nacional como internacional: a menudo se difunden mensajes y lenguajes que incitan a la hostilidad y la violencia; la carrera por la eficiencia deja atrás a los más frágiles; la omnipotencia tecnológica comprime la libertad; la soledad consume la esperanza, mientras numerosas incertidumbres pesan como incógnitas sobre su futuro. Sin embargo, la Palabra y el Espíritu nos exhortan aún a ser artífices de la amistad, de la fraternidad, de las relaciones auténticas en nuestras comunidades, donde, sin reticencias ni temores, debemos escuchar y armonizar las tensiones, desarrollando una cultura del encuentro y convirtiéndonos así en profecía de paz para el mundo. Cuando el Resucitado se aparece a los discípulos, sus primeras palabras son: «La paz esté con ustedes» ( Jn 20, 19.21). Y enseguida los envía, como el Padre lo envió a Él (v. 21): el don pascual es para ustedes, ¡pero para que sea para todos!\nQueridos hermanos, en nuestro anterior encuentro señalé algunas coordenadas para ser una Iglesia que encarna el Evangelio y es signo del Reino de Dios: el anuncio del mensaje de salvación, la construcción de la paz, la promoción de la dignidad humana, la cultura del diálogo, la visión antropológica cristiana. Hoy quisiera subrayar que estas instancias corresponden a las perspectivas surgidas en el Camino sinodal de la Iglesia en Italia. A ustedes, obispos, les corresponde ahora trazar las líneas pastorales para los próximos años, por lo que deseo ofrecerles algunas reflexiones para que crezca y madure un espíritu verdaderamente sinodal en las Iglesias y entre las Iglesias de nuestro país.\nEn primer lugar, no olvidemos que la sinodalidad indica el «caminar juntos de los cristianos con Cristo y hacia el Reino de Dios, en unión con toda la humanidad» ( Documento final de la Segunda Sesión de la XVI Asamblea General Ordinaria del Sínodo de los Obispos , 28). Del Señor recibimos la gracia de la comunión que anima y da forma a nuestras relaciones humanas y eclesiales.\nEn cuanto al reto de una comunión efectiva, deseo que todos se comprometan para que tome forma el rostro de una Iglesia “colegiada”, que comparte pasos y opciones comunes. En este sentido, los retos de la evangelización y los cambios de las últimas décadas, que afectan al ámbito demográfico, cultural y eclesial, nos piden que no demos marcha atrás en el tema de las fusiones de diócesis, sobre todo allí donde las exigencias del anuncio cristiano nos invitan a superar ciertos límites territoriales y a hacer más abiertas nuestras identidades religiosas y eclesiales, aprendiendo a trabajar juntos y a repensar la acción pastoral uniendo fuerzas. Al mismo tiempo, observando la fisonomía de la Iglesia en Italia, encarnada en los diferentes territorios, y considerando el esfuerzo y, a veces, la desorientación que estas decisiones pueden provocar, espero que los obispos de cada región realicen un discernimiento cuidadoso y, tal vez, logren sugerir propuestas realistas sobre algunas de las pequeñas diócesis que cuentan con pocos recursos humanos, para evaluar si pueden continuar ofreciendo su servicio y de qué manera.\nLo importante es que, en este estilo sinodal, aprendamos a trabajar juntos y que en las Iglesias particulares nos comprometamos todos a construir comunidades cristianas abiertas, hospitalarias y acogedoras, en las que las relaciones se traduzcan en una responsabilidad mutua en favor del anuncio del Evangelio.\nLa sinodalidad, que implica un ejercicio efectivo de la colegialidad, requiere no solo la comunión entre ustedes y conmigo, sino también una escucha atenta y un discernimiento serio de las instancias que provienen del pueblo de Dios. En este sentido, la coordinación entre el Dicasterio para los Obispos y la Nunciatura Apostólica, con miras a una corresponsabilidad común, debe poder promover una mayor participación de las personas en la consulta para el nombramiento de nuevos obispos, además de la escucha de los ordinarios en funciones en las Iglesias locales y de aquellos que se disponen a terminar su servicio.\nTambién sobre este último aspecto, permítanme ofrecerles algunas indicaciones. Una Iglesia sinodal, que camina por los surcos de la historia afrontando los retos emergentes de la evangelización, necesita renovarse constantemente. Hay que evitar que, aunque sea con buenas intenciones, la inercia frene los cambios necesarios. A este respecto, todos nosotros debemos cultivar la actitud interior que el papa Francisco ha definido como «aprender a despedirse», una actitud muy valiosa cuando hay que prepararse para dejar el cargo. Es bueno que se respete la norma de los 75 años para la conclusión del servicio de los Ordinarios en las diócesis y, solo en el caso de los cardenales, se podrá evaluar la continuación del ministerio, eventualmente por otros dos años.\nQueridos hermanos, volviendo al horizonte de la misión de la Iglesia en Italia, los exhorto a recordar el camino recorrido después del Concilio Vaticano II , marcado por las Convenciones eclesiásticas nacionales. Y los exhorto a preocuparse de que sus comunidades, diocesanas y parroquiales, no pierdan la memoria, sino que la mantengan viva, porque esto es esencial en la Iglesia: recordar el camino que el Señor nos hace recorrer a través del tiempo en el desierto (cf. Dt 8).\nEn esta perspectiva, la Iglesia en Italia puede y debe seguir promoviendo un humanismo integral, que ayude y sostenga los caminos existenciales de las personas y de la sociedad; un sentido de lo humano que exalte el valor de la vida y el cuidado de cada criatura, que intervenga proféticamente en el debate público para difundir una cultura de la legalidad y la solidaridad.\nNo hay que olvidar en este contexto el desafío que nos plantea el universo digital. La pastoral no puede limitarse a «utilizar» los medios de comunicación, sino que debe educar para habitar lo digital de manera humana, sin que la verdad se pierda tras la multiplicación de las conexiones, para que la red pueda ser verdaderamente un espacio de libertad, responsabilidad y fraternidad.\nCaminar juntos, caminar con todos, significa también ser una Iglesia que vive entre la gente, acoge sus preguntas, alivia sus sufrimientos, comparte sus esperanzas. Sigan estando cerca de las familias, de los jóvenes, de los ancianos, de quienes viven en soledad. Continúen dedicándose al cuidado de los pobres: las comunidades cristianas arraigadas de manera capilar en el territorio, los numerosos agentes pastorales y voluntarios, las Cáritas diocesanas y parroquiales ya hacen un gran trabajo en este sentido y les estoy agradecido.\nEn esta línea de cuidado, quisiera recomendar también que se preste atención a los más pequeños y vulnerables, para que se desarrolle también una cultura de prevención de toda forma de abuso. La acogida y la escucha de las víctimas son el rasgo auténtico de una Iglesia que, en la conversión comunitaria, sabe reconocer las heridas y se compromete a aliviarlas, porque «donde el dolor es profundo, aún más fuerte debe ser la esperanza que nace de la comunión» ( Vigilia del Jubileo de la Consolación , 15 de septiembre de 2025). Les agradezco lo que ya han hecho y los animo a continuar con su compromiso en la protección de los menores y los adultos vulnerables.\nQueridos hermanos, en este lugar, San Francisco y los primeros frailes vivieron plenamente lo que, en lenguaje actual, llamamos «estilo sinodal». Juntos, de hecho, compartieron las diferentes etapas de su camino; juntos se dirigieron al papa Inocencio III; juntos, año tras año, perfeccionaron y enriquecieron el texto inicial que había sido presentado al Pontífice, compuesto, según Tomás de Celano, «sobre todo de expresiones del Evangelio» ( 1Cel 32: FF 372), hasta convertirlo en lo que hoy conocemos como la primera Regla. Esta convicta elección de la fraternidad, que es el corazón del carisma franciscano junto con la minoridad, fue inspirada por una fe intrépida y perseverante.\nQue el ejemplo de San Francisco nos dé también a nosotros la fuerza para tomar decisiones inspiradas en una fe auténtica y para ser, como Iglesia, signo y testimonio del Reino de Dios en el mundo. ¡Gracias! _________________ Boletín de la Oficina de Prensa de la Santa Sede, 20 de noviembre de 2025","filename":"2025-11-20_discurso_basilica_de_santa_maria_de_los_angeles_en_asis_encuentro_con_los_obispos_italianos_al_termino_de_la_"},"1":{"tipo":"Audiencia","fecha":"2025-11-19","titulo":"Audiencia general del 19 de noviembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La Resurreción de Cristo y los desafíos del mundo actual 5. Espiritualidad pascual y ecología integral","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251119-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 19 de noviembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La Resurreción de Cristo y los desafíos del mundo actual 5. Espiritualidad pascual y ecología integral.\nQueridos hermanos y hermanas, ¡buenos días y bienvenidos!\nEstamos reflexionando, en este Año jubilar dedicado a la esperanza, sobre la relación entre la Resurrección de Cristo y los desafíos del mundo actual, es decir nuestros desafíos. A veces, Jesús, el Viviente, también nos quiere preguntar: «¿Por qué lloras? ¿A quién buscas?». Los desafíos, de hecho, no se pueden afrontar solos y las lágrimas son un don de vida cuando purifican nuestros ojos y liberan nuestra mirada.\nEl evangelista Juan nos llama la atención sobre un detalle que no encontramos en los otros Evangelios: llorando cerca de la tumba vacía, la Magdalena no reconoció enseguida a Jesús resucitado, sino que pensó que era el custodio del jardín. De hecho, ya narrando la sepultura de Jesús, al anochecer del viernes santo, el texto era muy preciso: «En el lugar donde había sido crucificado había un huerto, y en el huerto un sepulcro nuevo, en el que nadie todavía había sido depositado. Allí, pues, porque era el día de la Preparación de los judíos y el sepulcro estaba cerca, pusieron a Jesús» ( Jn 19, 41-42).\nTermina así, en la paz del sábado y en la belleza de un jardín, la dramática lucha entre tinieblas y luz desatada con la traición, el arresto, el abandono, la condena, la humillación y el asesinato del Hijo que «habiendo amado a los suyos que estaban en el mundo, los amó hasta el extremo» (Jn 13,1). Cultivar y custodiar el jardín es la tarea originaria (cfr Gen 2,15) que Jesús llevó a su término. Su última palabra en la cruz – «está cumplido» (Jn 19,30) – invita a cada uno a reencontrar la misma tarea, su tarea. Por esto, «inclinando la cabeza, entregó el espíritu» (v. 30).\nQueridos hermanos y hermanas, ¡María Magdalena, entonces, no se equivocó del todo, creyendo que encontraba al cuidador de la huerta! De hecho, debía volver a escuchar el propio nombre y comprender la propia tarea del Hombre nuevo, la que en otro texto de Juan dice: «hago nuevas todas las cosas» ( Ap 21,5). El Papa Francisco , con la encíclica Laudato si’ , nos indicó la extrema necesidad de una mirada contemplativa: si no es cuidador del jardín, el ser humano se convierte en su devastador.\nLa esperanza cristiana, por lo tanto, responde a los desafíos que enfrenta toda la humanidad hoy deteniéndose en el jardín donde se colocó el Crucificado como una semilla, para volver a brotar y dar mucho fruto.\nEl Paraíso no está perdido, sino que es encontrado. La muerte y resurrección de Jesús, por lo tanto, son el fundamento de una espiritualidad de la ecología integral, fuera de la cual las palabras de la fe se quedan sin conexión con la realidad y las palabras de la ciencia se quedan fuera del corazón. «La cultura ecológica no se puede reducir a una serie de respuestas urgentes y parciales a los problemas que van apareciendo en torno a la degradación del ambiente, al agotamiento de las reservas naturales y a la contaminación. Debería ser una mirada distinta, un pensamiento, una política, un programa educativo, un estilo de vida y una espiritualidad que conformen una resistencia» ( Laudato si’ , 111).\nPor esto, hablamos de una conversión ecológica, que los cristianos no pueden separar de ese cambio de dirección que les requiere seguir a Jesús. El hecho de que María se volviera aquella mañana de Pascua es una señal de esto: solo de conversión en conversión pasamos de este valle de lágrimas a la nueva Jerusalén. Tal pasaje, que empieza en el corazón y es espiritual, modifica la historia, nos compromete públicamente, activa solidaridad que desde ahora protegen personas y criaturas de las ansias de los lobos, en el nombre y fuerza del Ángel Pastor.\nAsí, los hijos y las hijas de la Iglesia pueden hoy encontrar millones de jóvenes y de otros hombres y mujeres de buena voluntad que han escuchado el grito de los pobres y de la tierra dejándose tocar el corazón. Son muchas también las personas que desean, a través de una relación más directa con la creación, una nueva armonía que los lleve más allá de tantas laceraciones. Por otro lado, además «el cielo proclama la gloria de Dios, el firmamento pregona la obra de sus manos: el día al día le pasa el mensaje, la noche a la noche se lo susurra. Sin que hablen, sin que pronuncien, sin que resuene su voz, a toda la tierra alcanza su pregón y hasta los límites del orbe su lenguaje» ( Sal 18,1-5).\nEl Espíritu nos dé la capacidad de escuchar la voz de quien no tiene voz. Veremos, entonces, lo que los ojos aún no ven: ese jardín, o Paraíso, al que solo nos acercamos acogiendo y cumpliendo cada uno su propia tarea.\n_________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor el don de saber cultivar una espiritualidad capaz de hacer germinar ese grano de trigo que como semilla de esperanza ha sido depuesto en el sepulcro, Cristo muerto y resucitado por nuestra salvación, de modo que el cielo y la tierra proclamen siempre la gloria de Dios y la obra de sus manos (cf. Sal 18,1-5). Que Dios los bendiga. Muchas gracias.\n__________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nSeguimos reflexionando sobre la Resurrección de Cristo y su relación con los desafíos del mundo actual. Uno de estos desafíos es la necesidad de una mirada contemplativa y de una conversión que no reduzca el cuidado de la creación a una serie de respuestas a determinadas cuestiones urgentes.\nEn el relato evangélico de la mañana de Pascua, encontramos a María Magdalena en el jardín del sepulcro que llora la ausencia de Jesús. Es una imagen que nos evoca también el dolor que sentimos al ver la creación privada de su verdadero sentido, explotada y degradada. Pero Jesús va al encuentro de María, que aunque al inicio lo ve como el simple cuidador de ese jardín del Edén (cf. Gn 2,5), después llega a reconocerlo como el Maestro y el Señor que hace nuevas todas las cosas. Esta conversión, que comienza en el corazón y es espiritual, cambia la historia, nos compromete y nos impulsa a trabajar por el Reino sabiéndonos administradores de los bienes que Dios nos ha entregado.","filename":"2025-11-19_audiencia_audiencia_general_del_19_de_noviembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es"},"2":{"tipo":"Discurso","fecha":"2025-11-17","titulo":"A los colaboradores con funciones diplomáticas en las Representaciones Pontificias (17 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251117-collaboratori-nunziature.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS COLABORADORES CON FUNCIONES DIPLOMÁTICAS EN LAS REPRESENTACIONES PONTIFICIAS\nSala Clementina Lunes, 17 de noviembre de 2025\n[ Multimedia ]\n__________________\nEn el nombre del Padre, del Hijo y del Espíritu Santo. La paz esté con ustedes.\nEminencia, Excelencias, ¡queridos Sacerdotes!\nExpreso mi gratitud al cardenal secretario de Estado por sus amables palabras, así como a los superiores de la Secretaría de Estado , en especial al secretario para las Representaciones Pontificias y a lo que se llama la Tercera Sección, que con esmero ha organizado estas jornadas de fraternidad, oración y diálogo.\nSu presencia es para mí motivo de especial alegría, porque por primera vez los recibo a todos juntos. La ocasión es muy significativa: el Jubileo de la Esperanza . También ustedes, como tantos peregrinos, han venido a Roma, a la Tumba del Apóstol Pedro, para confirmar la fe y renovar los propósitos que animan su ministerio. Se podría realmente subrayar que lo hemos hecho, lo han hecho junto con todo el pueblo de Dios, y cuánto importa reconocer que su servicio es con el pueblo de Dios, no separado de él. Y entonces venir en peregrinación es verdaderamente una manera de caminar juntos con toda la Iglesia. El Año Santo es para todos nosotros una oportunidad providencial para redescubrir y profundizar la belleza de la vocación, es decir, de nuestro llamado común a la santidad, que nos compromete cada día a ser testigos de Cristo, esperanza viva para el mundo.\nDeseo, ante todo, agradecerles porque, como nos recuerda el Apóstol (cf. Flp 3,12), no dudaron ante la voz del Maestro, que invita a seguirlo dejando todo para llevar hasta los confines de la tierra la palabra redentora del Evangelio. Este llamado resuena de manera muy especial para ustedes, que han sido elegidos para ejercer el ministerio sacerdotal en las Representaciones Pontificias: don y compromiso de hacerse en todas partes presencia de toda la Iglesia y, en particular, de la solicitud pastoral del Papa, que la preside en la caridad.\nCiertamente, su servicio peculiar es arduo y requiere por eso un corazón ardiente por Dios y abierto hacia los seres humanos; exige estudio y pericia, abnegación y coraje; crece en la confianza en Jesús y en la docilidad hacia la Iglesia, que se expresa en la obediencia a los superiores. En los países donde trabajan, encontrando diversos pueblos y lenguas, no olviden que el primer testimonio que deben dar es el de sacerdotes enamorados de Cristo y dedicados a la edificación de su Cuerpo. Sirviendo a las Comunidades eclesiales, sean reflejo del afecto y de la cercanía que el Papa tiene para cada una, manteniendo un vivo sentire cum Ecclesia . Pienso especialmente en quienes se encuentran en contextos de dificultad, conflicto y pobreza, donde no faltan momentos de desánimo. Precisamente en estos esfuerzos, recuerden que la Iglesia los sostiene en la oración; por lo tanto, fortalezcan su identidad sacerdotal, sacando fuerzas de los Sacramentos, de la comunión fraterna y de la constante docilidad al Espíritu Santo.\nCultivando aquellas virtudes humanas que se expresan en palabras y gestos cotidianos, construyan relaciones con todos, resistiendo la tentación de aislarse. Permanezcan, más bien, injertados en el cuerpo eclesial y en la historia de los pueblos: tanto en aquel del cual provienen, como en aquellos a los que son enviados. Cada Nación les ofrece sus propias tradiciones para conocer, amar y respetar, como el agricultor respeta la tierra y, cultivándola, obtiene el buen fruto de su trabajo. No sean, entonces, seres humanos distantes, sino discípulos apasionados de Cristo, sumergiéndose con estilo evangélico en los contextos donde viven y trabajan. Los grandes misioneros nos recuerdan, de hecho, que la inculturación no es una actitud folclórica, porque nace del deseo de dedicarse a la tierra y a las personas a las que servimos.\nLa nueva pertenencia que ustedes experimentan no constituye una alternativa a los contextos sociales y eclesiales que los han generado. Es necesario, por lo tanto, continuar alimentando, en la medida de lo posible, el vínculo con la propia Iglesia particular. Cuando ese sentido de pertenencia falta, sobreviene la desmotivación: entonces nos volvemos como árboles sin raíces. En cambio, si no deja de recibir la savia vital, el árbol puede incluso ser trasplantado a otro lugar y así dar nuevos frutos.\nEn los momentos de dificultad, que a veces se experimentan, nos hace bien confirmar nuestra motivación con las palabras, por ejemplo, de San Agustín: «Pondus meum, amor meus» ( Confesiones XIII, 9). También el gran profeta Elías, en un cierto momento, tuvo la impresión de que toda su obra había sido en vano. El Señor, sin embargo, lo levantó, indicándole una meta cierta y un camino seguro por el cual caminar (cf. 1 Re 19,1-18). Queridísimos, suban también ustedes cada día a su Horeb interior, es decir, al lugar donde el Espíritu de Dios habla al corazón. En cada Representación Pontificia hay una capilla, verdadero centro de su casa, donde diariamente, junto con el Nuncio Apostólico, las religiosas y los colaboradores celebran la Eucaristía, elevando al Señor la oración de alabanza y súplica. Que la luz del Sagrario disipe sombras e inquietudes, iluminando el camino que están recorriendo. Así se cumple la palabra del Señor Jesús: ustedes son la sal de la tierra y la luz del mundo (cf. Mt 5,13-14). Custodiando este milagro de la gracia, sean peregrinos de esperanza, sobre todo allí donde a los pueblos les faltan justicia y paz.\nEspero que estos días vividos en fraternidad y oración puedan vigorizar su vida espiritual y ayudarlos a proseguir con fervor la misión que la Iglesia les ha confiado. Lleven mi saludo a los jefes de misión con quienes colaboran y a quienes tuve ocasión de encontrar el pasado mes de junio, y también a sus familias. Los encomiendo a todos a la protección de los Santos Apóstoles Pedro y Pablo, por intercesión de la Bienaventurada Virgen María, Mater Ecclesiae , y les imparto de corazón la Bendición Apostólica. Gracias.\n__________________ Boletín de la Oficina de Prensa de la Santa Sede, 17 de noviembre de 2025","filename":"2025-11-17_discurso_a_los_colaboradores_con_funciones_diplomaticas_en_las_representaciones_pontificias_17_de_noviembre_d"},"3":{"tipo":"Discurso","fecha":"2025-11-17","titulo":"A los participantes en el \"Seminario de Ética en el Gerenciamiento de la Salud\"  (17 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251117-seminario-etica.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS PARTICIPANTES EN EL \"SEMINARIO DE ÉTICA EN EL GERENCIAMIENTO DE LA SALUD\"\nSala Clementina Lunes, 17 de noviembre de 2025\n[ Multimedia ]\n__________________\n\nEn el nombre del Padre, del Hijo y del Espíritu Santo. La paz esté con ustedes.\nMuchas gracias. Bienvenidos a todos. Saludo a Mons. Bochatey, Director de este Seminario de Ética en el Gerenciamiento de Salud, y a todos los participantes en dicho Seminario que han querido encontrarse, bajo los auspicios de la Pontificia Academia para la Vida , para dialogar sobre la ética en salud, la inteligencia artificial y las innovaciones tecnológicas y digitales.\nCon todo, al acercarse a las tumbas de los apóstoles Pedro y Pablo en el marco de este año de Jubileo , su encuentro no tiene sólo un valor formativo, sino que se convierte en una peregrinación, en la cual, la reflexión sobre el valor ético de nuestras propuestas se convierte en una hermosa etapa del camino que como sociedad y como Iglesia estamos llamados a recorrer. Hoy la Iglesia los acoge como peregrinos de esperanza, considerando valiosos sus distintos enfoques, competencias y propósitos, para entablar un diálogo de vida y acción en la tarea común del cuidado del enfermo.\nMuchos son los aspectos interesantes que se desgranan de los temas que van a afrontar, tal vez demasiados para abordarlos juntos en este breve saludo, sin embargo, me permito evidenciar un concepto que me parece los acomuna. Me refiero a la posibilidad de un sesgo, de la introducción de una condición, una premisa, una nota que falsea, tronca, excluye de forma fraudulenta la percepción que tenemos de la realidad de la sociedad y del enfermo concreto, creando una situación de injusticia en la gestión de los recursos necesarios para la recta administración de la salud.\nSi como individuos y como sociedad estamos llamados a defender activamente la inequívoca dignidad de todo ser humano, en todas las etapas y facetas de su existencia, lamentablemente, ello no siempre es real. Instrumentos tan eficaces como la inteligencia artificial pueden ser manipulados, entrenados, orientados para que, por razones de oportunidad o interés, ya sean económicas, políticas o de otra índole, se genere ese sesgo a veces imperceptible en la información, en la gestión y en la manera en la que nos presentamos o nos acercamos al otro.\nLas personas entrarán así en una perversa manipulación que las clasificará en virtud de los tratamientos necesarios y su coste, la naturaleza de sus enfermedades, convirtiéndolas en objetos, en datos, en estadísticas. La manera de evitarlo pienso que está en cambiar nuestra mirada, en percibir el valor del bien con una visión amplia, de mirar, si me permiten, como mira Dios, para no quedarnos en el lucro inmediato, sino en lo que será mejor para todos, sabiendo ser pacientes, generosos y solidarios, creando lazos y tendiendo puentes, para trabajar en red, para optimizar los recursos, para que todos puedan sentirse protagonistas y beneficiarios del trabajo común.\nAl mismo tiempo, Dios nos enseña que esa visión amplia nunca se debe desligar del trato humano, de la caricia, del reconocimiento de la persona concreta, en su fragilidad y en su dignidad. Es una visión profunda, una visión que llega al corazón del otro y ensancha el nuestro. Estas dos visiones serán el mejor antídoto para que nuestras estructuras gestionales no pierdan de vista lo importante: el bien que estamos llamados a custodiar. Que el Señor nos ayude a ser fieles en este servicio. Muchas gracias.","filename":"2025-11-17_discurso_a_los_participantes_en_el_seminario_de_etica_en_el_gerenciamiento_de_la_salud_17_de_noviembre_de_202"}}