{"0":{"tipo":"Ángelus","fecha":"2025-08-24","titulo":"Ángelus, 24 de agosto de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20250824-angelus.html","texto":"PAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Domingo, 24 de agosto de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas, feliz domingo.\nEn el centro del Evangelio que hemos proclamado hoy ( Lc 13,22-30) encontramos la imagen de la “puerta estrecha”, usada por Jesús para responder a uno que le pregunta si son pocos los que se salvan. Jesús dice: «Traten de entrar por la puerta estrecha, porque les aseguro que muchos querrán entrar y no lo conseguirán» (v. 24).\nA primera vista, esta imagen hace surgir en nosotros algunas preguntas: Si Dios es el Padre del amor y de la misericordia, que siempre permanece con los brazos abiertos para acogernos, ¿por qué Jesús dice que la puerta de la salvación es estrecha?\nCiertamente, el Señor no quiere desanimarnos. Sus palabras, más bien, sirven para rechazar la presunción de aquellos que se sienten seguros de su salvación, de aquellos que practican la religión y, por eso, se confían. En realidad, ellos no han comprendido que no basta cumplir actos religiosos si estos no transforman el corazón. El Señor no quiere un culto separado de la vida ni acepta sacrificios y oraciones que no nos conducen a vivir el amor a los hermanos y a practicar la justicia. Por eso, cuando estos se presenten ante el Señor enorgulleciéndose de haber comido y bebido con Él y de haber escuchado sus enseñanzas, oirán que les dice: «No sé de dónde son ustedes; ¡apártense de mí todos los que hacen el mal!» (v. 27).\nHermanos y hermanas, es hermosa la provocación que nos trae hoy el Evangelio. Mientras a veces nos sucede que juzgamos a quien está alejado de la fe, Jesús pone en crisis “la seguridad de los creyentes”. Él, en efecto, nos dice que no es suficiente profesar la fe con los labios, comer y beber con Él celebrando la Eucaristía o conocer bien las enseñanzas cristianas. Nuestra fe es auténtica cuando abraza toda nuestra vida, cuando es un criterio en las decisiones que tomamos, cuando nos hace mujeres y hombres que se comprometen con el bien y son capaces de arriesgarse por amor tal y como hizo Jesús. Él no ha elegido el camino fácil del éxito o del poder, sino que, con tal de salvarnos, nos ha amado hasta atravesar la “puerta estrecha” de la cruz. Él es la medida de nuestra fe, Él es la puerta que debemos cruzar para ser salvados (cf. Jn 10,9), viviendo su mismo amor y siendo constructores de justicia y de paz con nuestra vida.\nA veces, esto significa tomar decisiones complicadas e impopulares, luchar contra el propio egoísmo y prodigarse por los demás, perseverar en el bien allí donde parecen prevalecer las lógicas del mal, y así sucesivamente. Pero, franqueando este umbral, descubriremos que la vida se abre de par en par ante nosotros como un mundo nuevo, y, desde ese momento, entraremos en el amplio corazón de Dios y en la alegría de la fiesta eterna que Él ha preparado para nosotros.\nInvoquemos a la Virgen María, para que nos ayude a atravesar con valentía la “puerta estrecha” del Evangelio, de modo que podamos abrirnos con alegría a la amplitud del amor de Dios Padre.\n____________________________________________\nDespués del Ángelus\nQueridos hermanos y hermanas:\nQuiero manifestar mi cercanía a la población de Cabo Delgado, en Mozambique, víctima de una situación de inseguridad y violencia que continúa provocando muertos y desplazados. Mientras hago un llamamiento a no olvidar a estos hermanos y hermanas, los invito a rezar por ellos y expreso la esperanza de que los esfuerzos que llevan a cabo los responsables del país puedan restablecer la seguridad y la paz en ese territorio.\nEl pasado viernes, 22 de agosto, hemos acompañado con nuestra oración y ayuno a los hermanos y hermanas que sufren a causa de las guerras. Hoy nos unimos a nuestros hermanos ucranianos, que, con la iniciativa espiritual Oración Mundial por Ucrania, piden al Señor que conceda la paz a su martirizado país.\nLos saludo a todos ustedes, fieles de Roma y peregrinos de varios países, en particular a los de Karaganda en Kazajistán, Budapest y la comunidad del Pontificio Colegio Norteamericano. Me alegro de acoger a la Banda Musical de Gozzano y a los grupos parroquiales de Bellagio, Vidigulfo, Carbonia, Corlo y Val Cavallina. Saludo también a los fieles que han llegado en bicicleta desde Rovato y Manerbio, y al grupo de la Via Lucis itinerante.\nA todos ustedes les deseo un feliz domingo.","filename":"2025-08-24_ángelus_angelus_24_de_agosto_de_2025"},"1":{"tipo":"Discurso","fecha":"2025-08-23","titulo":"A las participantes en los Capítulos Generales de cuatro Institutos: Misioneras Hijas de la Sagrada Familia de Nazaret, Instituto Hijas de Nazaret, Instituto Apóstoles de la Sagrada Familia, Hermanas de la Caridad de Santa María (Hnas. del Buen Consejo) (23 de agosto de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/august\/documents\/20250823-capitoli-generali.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LAS PARTICIPANTES EN LOS CAPÍTULOS GENERALES DE CUATRO INSTITUTOS: MISIONERAS HIJAS DE LA SAGRADA FAMILIA DE NAZARET, INSTITUTO HIJAS DE NAZARET, INSTITUTO APÓSTOLES DE LA SAGRADA FAMILIA, HERMANAS DE LA CARIDAD DE SANTA MARÍA (HNAS. DEL BUEN CONSEJO)\nSala del Consistorio Sabado, 23 de agosto de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, y del Hijo, y del Espíritu Santo. ¡La paz esté con ustedes!\nBuenos días a todas, gracias por la paciencia.\nQueridas hermanas, y también algún hermano, que las acompaña, me alegra encontrarme con ustedes esta mañana en ocasión de sus Capítulos Generales. Son momentos de gracia, un don para la Iglesia, además de serlo para sus congregaciones. Saludo a las Superioras generales presentes, están las nuevas y las que ya han concluido, y están contando los días para descansar un poco. Muy bien.\nCelebran sus asambleas durante este año: el Jubileo de la esperanza. Como dice san Pablo, la esperanza no defrauda, es fruto de virtud probada y está animada por el amor de Dios, que ha sido derramado en nuestros corazones por medio del Espíritu Santo (cf. Rm 5,5). Estas palabras se adaptan bien para describir la belleza que ustedes hacen presente hoy en esta sala: aportan el don carismático que el Paráclito dio un día a sus fundadoras y fundadores, y que aún sigue renovándose; traen la presencia fiel y providente del Señor en las historias de sus institutos; ofrecen la virtud con la que, quienes las han precedido, a menudo atravesando duras pruebas, han respondido a los dones de Dios. Todo esto las hace testigos, testigos de esperanza por excelencia; sobre todo de esa esperanza que nos orienta constantemente hacia los bienes futuros y de los cuales, en cuanto religiosas, están llamadas a ser signo y profecía (cf. Flp 3,13-14; Conc. Ecum. Vat. II, Const. ap. Lumen gentium , 44).\nSus fundaciones tienen orígenes diferentes, vinculados a la vida de hombres y mujeres de Dios que, con valentía, han respondido “sí” a la llamada: José Manyanet, María Encarnación Colomina, Maria Luigia Angelica Clarac, Giuseppe Guarino, Carmela Auteri, Teresa Ferrara, Agostino de Montefeltro. A todos ellos, el Espíritu Santo les ha dado dones particulares para el bien común, también por medio de la inspiración de grandes escuelas de espiritualidad, como la franciscana y la salesiana. Sin embargo, hay un rasgo que muchas de ustedes comparten: el deseo de vivir y transmitir a los hermanos los valores de la Sagrada Familia de Nazaret, hogar de oración, forja de amor y modelo de santidad, y sobre esto quisiera detenerme un momento.\nSan Pablo VI , durante su viaje a Tierra Santa , hablando a los fieles en la Basílica de la Anunciación, expresaba su deseo de que, mirando a Jesús, María y José, se pudiera comprender cada vez más la importancia de la familia, su comunión de amor, su belleza sencilla y austera, su carácter sagrado e inviolable, su dulce pedagogía y su natural e insustituible función en la sociedad (cf. Discurso en la Basílica de la Anunciación en Nazaret , 5 enero 1964).\nTambién hoy es muy necesario todo esto. La familia, en nuestros días, precisa más que nunca ser ayudada, promovida y animada; con la oración, con el ejemplo y con una acción social diligente, dispuesta a socorrerla en sus necesidades. En este sentido, el testimonio carismático y el trabajo que ustedes realizan como consagradas, pueden hacer mucho. Por eso, las invito a reflexionar sobre aquello que sus institutos han hecho, a lo largo del tiempo, en favor de tantas familias —niños y niñas, madres y padres, ancianos y jóvenes—, y también a renovar su compromiso para que, como dice la liturgia, en nuestras casas, “siguiendo los ejemplos de la Sagrada Familia”, florezcan “las virtudes domésticas y se mantenga vivo el amor” (cf. Misal Romano , Misa por la familia). Continúen las obras que les han sido confiadas “siendo familia” y estando cerca de las personas que asisten, con la oración, la escucha, el consejo y la ayuda, para cultivar y difundir, en las diferentes realidades en las que se desempeñan, el espíritu de la casa de Nazaret.\nQueridas hermanas, les agradezco el trabajo que llevan adelante en tantas partes del mundo. Las encomiendo al Señor en la oración, las confío a la intercesión de la Madre de Dios y de san José, y las bendigo de corazón.\n¡Gracias!\n[Después de la BENDICIÓN]\nGracias a todas ustedes, buen Capítulo y buena continuación.","filename":"2025-08-23_discurso_a_las_participantes_en_los_capitulos_generales_de_cuatro_institutos_misioneras_hijas_de_la_sagrada_f"},"2":{"tipo":"Audiencia","fecha":"2025-08-20","titulo":"Audiencia general del 20 de agosto de 2025 Ciclo de catequesis - Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 3. Perdón. «Los amó hasta el extremo» (Jn 13,2)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250820-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nAula Pablo VI Miércoles, 20 de agosto de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 3. El perdón. « Los amó hasta el final » ( Jn 13,2)\nQueridos hermanos y hermanas :\nHoy nos detenemos en uno de los gestos más conmovedores y luminosos del Evangelio: el momento en que Jesús, durante la última cena, ofrece el bocado a aquel que está a punto de traicionarlo. No es solo un gesto de compartir, es mucho más: es el último intento del amor por no rendirse.\nSan Juan, con su profunda sensibilidad espiritual, nos cuenta así ese instante: «Durante la cena, cuando el diablo ya había puesto en el corazón de Judas, hijo de Simón Iscariote, la intención de traicionarlo […] Jesús, sabiendo que había llegado su hora […] los amó hasta el final» (Jn 13,1-2). Amar hasta el final: esta es la clave para comprender el corazón de Cristo. Un amor que no se detiene ante el rechazo, la decepción, ni siquiera la ingratitud.\nJesús conoce la hora, pero no la sufre: la elige. Es Él quien reconoce el momento en que su amor tendrá que pasar por la herida más dolorosa, la de la traición. Y en lugar de retirarse, acusar, defenderse... sigue amando: lava los pies, moja el pan y lo ofrece.\n«Es aquel al que daré el bocado que voy a mojar en el plato»(Jn 13,26). Con este gesto sencillo y humilde, Jesús lleva adelante y a fondo su amor. No porque ignore lo que está sucediendo, sino precisamente porque lo ve con claridad. Ha comprendido que la libertad del otro, incluso cuando se extravía en el mal, todavía puede alcanzarse con la luz de un gesto manso. Porque sabe que el verdadero perdón no espera el arrepentimiento, sino que se ofrece primero, como un don gratuito, incluso antes de ser acogido.\nJudas, por desgracia, no lo comprende. Después de dar el bocado —dice el Evangelio— «Satanás entró en él» (v. 27). Este pasaje nos impacta: es como si el mal, hasta ese momento oculto, se manifestara después de que el amor mostrara su rostro más desarmado. Y precisamente por eso, hermanos y hermanas, ese bocado es nuestra salvación: porque nos dice que Dios lo hace todo, absolutamente todo, para llegar a nosotros, incluso en el momento en que lo rechazamos.\nEs aquí donde el perdón se revela en toda su potencia y manifiesta el rostro concreto de la esperanza. No es olvido, no es debilidad. Es la capacidad de dejar libre al otro, amándolo hasta el final. El amor de Jesús no niega la verdad del dolor, pero no permite que el mal sea la última palabra. Este es el misterio que Jesús realiza por nosotros, en el que también nosotros, a veces, estamos llamados a participar.\nCuántas relaciones se rompen, cuántas historias se complican, cuántas palabras no dichas quedan en el aire. Sin embargo, el Evangelio nos muestra que siempre hay una manera de seguir amando, incluso cuando todo parece irremediablemente comprometido. Perdonar no significa negar el mal, sino impedir que genere más mal. No es decir que no haya pasado nada, sino hacer todo lo posible para que no sea el rencor el que decida el futuro.\nCuando Judas sale de la habitación, «era de noche» (v. 30). Pero inmediatamente después, Jesús dice: «Ahora el Hijo del hombre ha sido glorificado» (v. 31). La noche sigue ahí, pero una luz ya ha comenzado a brillar. Y brilla porque Cristo permanece fiel hasta el final, y así su amor es más fuerte que el odio.\nQueridos hermanos y hermanas, nosotros también vivimos noches dolorosas y agotadoras. Noches del alma, noches de decepción, noches en las que alguien nos ha herido o traicionado. En esos momentos, la tentación es cerrarnos, protegernos, devolver el golpe. Pero el Señor nos muestra que hay esperanza, que siempre hay otro camino. Nos enseña que se puede ofrecer un bocado incluso a quien nos da la espalda. Que se puede responder con el silencio de la confianza. Y que se puede seguir adelante con dignidad, sin renunciar al amor.\nHoy pedimos la gracia de saber perdonar, incluso cuando no nos sentimos comprendidos, incluso cuando nos sentimos abandonados. Porque es precisamente en esos momentos cuando el amor puede alcanzar su cima. Como nos enseña Jesús, amar significa dejar al otro libre —incluso para traicionar— sin dejar nunca de creer que incluso esa libertad, herida y perdida, puede ser arrancada del engaño de las tinieblas y devuelta a la luz del bien.\nCuando la luz del perdón logra filtrarse entre las grietas más profundas del corazón, comprendemos que nunca es inútil. Aunque el otro no lo acoja, aunque parezca vano, el perdón libera a quien lo ofrece: disuelve el resentimiento, devuelve la paz, nos devuelve a nosotros mismos.\nJesús, con el sencillo gesto de ofrecer el pan, muestra que toda traición puede convertirse en una oportunidad de salvación, si se elige como espacio para un amor más grande. No cede ante el mal, sino que lo vence con el bien, impidiendo que apague lo que hay de más verdadero en nosotros: la capacidad de amar.\n_________________________________________________\nLlamamiento\nEl próximo viernes, 22 de agosto, celebraremos la memoria de la Santísima Virgen María Reina. María es Madre de los creyentes aquí en la tierra y también se la invoca como Reina de la Paz. Mientras nuestra tierra sigue herida por las guerras en Tierra Santa, en Ucrania y en muchas otras regiones del mundo, invito a todos los fieles a vivir la jornada del 22 de agosto en ayuno y oración, suplicando al Señor que nos conceda la paz y la justicia y que seque las lágrimas de los que sufren a causa de los continuos conflictos armados.\nQue María, Reina de la Paz, interceda para que los pueblos encuentren el camino de la paz.\n____________________________________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Saludo a las monjas benedictinas del Monasterio Nuestra Señora de la Expectación, de Cuenca. Pidamos al Señor la gracia de saber amar y perdonar a la medida de su Corazón. Que no cedamos al mal ni al resentimiento, sino que abramos nuestros corazones a la salvación que Él nos ofrece. Que Dios los bendiga. Muchas gracias.\nSaludo cordialmente a los peregrinos de lengua italiana. Saludo en particular a las Familias religiosas presentes, a las que animo a testimoniar con ardor apostólico sus respectivos carismas para el bien de la Iglesia.\nA continuación, saludo a los grupos parroquiales, exhortando a cada uno a responder con generosidad a la invitación del Señor a ser anunciadores gozosos del Evangelio de la salvación.\nPor último, mi pensamiento se dirige a los jóvenes, a los enfermos y a los recién casados. Hoy celebramos la fiesta de san Bernardo de Claraval, gran doctor de la Iglesia y gran cantor de la Virgen. Es un hombre que generó paz a su alrededor, mostrando cómo vivir el Evangelio. Que su ejemplo os guíe en vuestro camino cotidiano.\n¡Mi bendición para todos!\n________________________\nSaludo improvisado a los fieles en el patio de Petriano\nBuenos días a todos, buenos días, ¡gracias por vuestra paciencia! Que Dios os bendiga a todos, a vuestros seres queridos, familiares, niños, enfermos y ancianos. Que el Señor esté con vosotros. Que Dios Padre Todopoderoso os bendiga y os acompañe siempre.\nY que la bendición de Dios Todopoderoso, Padre, Hijo y Espíritu Santo descienda sobre vosotros y permanezca siempre con vosotros. Amén.\n¡Buenos días! Os deseo lo mejor.\nSaludo pronunciado de manera improvisada a los fieles en la Basílica de San Pedro\n¡Buenos días a todos! ¡Buenos días! ¡Good morning!\nHan escuchado la meditación, la catequesis de esta mañana.\nTodos han escuchado esta reflexión sobre un momento —se podría decir— casi «doloroso» en la vida de Jesús, en el que nos enseña a perdonar, incluso antes de que el otro pida perdón. El perdón es una señal muy grande de amor, de amor auténtico, especialmente del amor de Dios por todos nosotros.\nPedimos perdón al Señor, aprendamos a perdonarnos unos a otros.\nAprendamos todos a perdonar, porque perdonarnos unos a otros es construir un puente de paz. Y debemos rezar por la paz, tan necesaria en nuestro mundo actual, la paz que solo Jesucristo puede darnos. Gracias por estar aquí esta mañana y gracias por vuestra paciencia. Pedimos la bendición del Señor para todos vosotros.\nBENDICIÓN\n_______________________________________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas :\nReflexionamos hoy sobre el amor y el perdón que manifiesta Jesús en vísperas de su Pasión. Se trata de un amor que se entrega hasta el fin, y de una actitud de perdón que no se detiene frente al rechazo, la traición o la ingratitud de sus discípulos. En vez de acusar o defenderse, Jesús sigue amando y perdonando: lava los pies de los suyos, comparte la cena con ellos, moja un bocado y lo da. En estos gestos sencillos y humildes Jesús nos enseña a amar y a perdonar hasta el extremo.\nEl perdón que nos enseña Jesús no espera el arrepentimiento del que ofende, sino que se ofrece primero, como don gratuito, aun antes de ser acogido. No es olvido ni debilidad, sino la capacidad de dejar libres a los demás. De ese modo, el perdón se revela en todo su poder y muestra el rostro concreto de la esperanza. Perdonar no significa negar el mal, sino impedir que las tinieblas a las que conduce se sigan extendiendo, y regresar a la luz del bien. El perdón libera y devuelve la paz.","filename":"2025-08-20_audiencia_audiencia_general_del_20_de_agosto_de_2025_ciclo_de_catequesis_ciclo_de_catequesis_jubileo_2025_jesu"}}