{"5":{"tipo":"Ángelus","fecha":"2025-08-10","titulo":"Ángelus, 10 de agosto de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20250810-angelus.html","texto":"PAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Domingo, 10 de agosto de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas, feliz domingo.\nEn el Evangelio de hoy, Jesús nos invita a reflexionar sobre cómo invertir el tesoro de nuestra vida (cf. Lc 12,32-48). Dice: «Vendan sus bienes y denlos como limosna» (v. 33).\nNos exhorta, por tanto, a no guardar para nosotros los dones que Dios nos ha dado, sino a emplearlos con generosidad para el bien de los demás, especialmente de quienes están más necesitados de nuestra ayuda. Se trata no sólo de compartir las cosas materiales de las que disponemos, sino de poner en juego nuestras capacidades, nuestro tiempo, nuestro afecto, nuestra presencia, nuestra empatía. En resumen, todo aquello que hace de cada uno de nosotros, en los designios de Dios, un bien único, inapreciable, un capital vivo, palpitante, que para crecer requiere ser cultivado y empleado, porque si no se seca y se devalúa. O bien termina perdido, a merced de quienes, como ladrones, se apropian de él para convertirlo simplemente en un objeto de consumo.\nEl don de la vida, recibido de Dios, no se nos entregó para terminar así, sino que necesita espacio, libertad, relación, para realizarse y expresarse; necesita amor, que es lo único que trasforma y ennoblece cada aspecto de nuestra existencia, haciéndonos cada vez más semejantes a Dios. No es casualidad que Jesús pronuncia estas palabras mientras está de camino hacia Jerusalén, donde se ofrecerá a sí mismo en la cruz para nuestra salvación.\nLas obras de misericordia son el banco más seguro y rentable al que confiar el tesoro de nuestra existencia, porque en él, como nos enseña el Evangelio, con “dos monedas” incluso una pobre viuda puede convertirse en la persona más rica del mundo (cf. Mc 12,41-44).\nSan Agustín, a este propósito, dice: «Si dieses una libra de bronce y la recibieses de plata, o la dieses de plata y la recibieras de oro, te considerarías feliz. Lo que das se transforma realmente; se convertirá para ti no en oro ni en plata, sino en vida eterna» ( Sermón 390, 2). Y explica por qué: «se transformará, porque te transformarás tú» ( ibíd. ).\nY para entender lo que quiere decir, podemos pensar en una mamá que abraza a sus hijos, ¿no es la persona más hermosa y rica del mundo? O también dos novios, cuando están juntos, ¿no se sienten un rey y una reina? Y podríamos poner tantos otros ejemplos.\nPor eso, en la familia, en la parroquia, en la escuela y en los lugares de trabajo, en cualquier lugar donde nos encontremos, intentemos no perder ninguna ocasión para amar. Esta es la vigilancia que nos pide Jesús, habituarnos a estar atentos, dispuestos, sensibles los unos con los otros, como Él lo está con nosotros en cada instante.\nHermanas y hermanos, confiemos a María este deseo y este compromiso. Que ella, la Estrella de la mañana, nos ayude a ser, en un mundo marcado por tantas divisiones, “centinelas” de la misericordia y de la paz, como nos ha enseñado san Juan Pablo II (cf. Vigilia de oración para la XV Jornada Mundial de la Juventud , 19 agosto 2000) y como nos han mostrado de una manera tan hermosa los jóvenes que han venido a Roma para el Jubileo.\n___________________\nDespués del Ángelus\nQueridos hermanos y hermanas:\nSigamos rezando por el fin de las guerras. El 80º aniversario de los bombardeos de Hiroshima y Nagasaki ha reavivado en todo el mundo el necesario rechazo a la guerra como medio para resolver conflictos. Que quienes toman las decisiones tengan siempre presente su responsabilidad frente a las consecuencias de las mismas sobre las poblaciones; que no ignoren las necesidades de los más vulnerables ni el anhelo universal de paz.\nEn este sentido, felicito a Armenia y Azerbaiyán, que han firmado la Declaración conjunta de paz. Espero que este evento contribuya a una paz estable y duradera en el Cáucaso meridional.\nMientras tanto, la situación del pueblo haitiano es cada vez más desesperada. Son continuas las noticias de asesinatos, violencia de todo tipo, trata de personas, exilios forzados y secuestros. Hago un llamamiento apremiante a todos los responsables para que liberen inmediatamente a los rehenes y solicito el apoyo concreto de la comunidad internacional para crear las condiciones sociales e institucionales que permitan a los haitianos vivir en paz.\nSaludo a todos ustedes, fieles de Roma y peregrinos de diversos países, especialmente a los de Woodstock, Georgia, Estados Unidos, y a los de la diócesis de Down y Connor, en Irlanda.\nSaludo a los miembros de la Operación Mato Grosso, de diferentes ciudades italianas, y a los grupos parroquiales de Stezzano, Medole y Villastellone.\nGracias por su presencia y sus oraciones. ¡Feliz domingo a todos!","filename":"2025-08-10_ángelus_angelus_10_de_agosto_de_2025"},"6":{"tipo":"Audiencia","fecha":"2025-08-06","titulo":"Audiencia general del 6 de agosto de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 1. La preparación de la cena. «Prepárennos allí lo necesario» (Mc 14,15)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250806-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro\nMiércoles, 6 de agosto de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 1. La preparación de la cena. « Prepárennos allí lo necesario » (Mc 14,15)\nQueridos hermanos y hermanas,\nseguimos nuestro camino jubilar al descubrimiento del rostro de Cristo, en el que nuestra esperanza toma forma y consistencia. Hoy comenzamos a reflexionar sobre el misterio de la pasión, muerte y resurrección de Jesús. Iniciemos meditando una palabra que parece sencilla, pero que custodia un secreto precioso de la vida cristiana: preparar .\nEn el Evangelio de Marcos se cuenta que «el primer día de la fiesta de los panes Acimos, cuando se inmolaba la víctima pascual, los discípulos dijeron a Jesús: «¿Dónde quieres que vayamos a prepararte la comida pascual?”». ( Mc 14,12). Es una pregunta práctica, pero también cargada de expectación. Los discípulos intuyen que algo importante está a punto de suceder, pero no conocen los detalles. La respuesta de Jesús parece casi un enigma: «Vayan a la ciudad; allí se encontrarán con un hombre que lleva un cántaro de agua.» (v. 13). Los detalles se vuelven simbólicos: un hombre que lleva un cántaro —gesto habitualmente femenino en aquella época—, una sala en el piso superior ya preparada, un dueño de la casa desconocido. Es como si todas las cosas hubieran sido preparadas de antemano. De hecho, así es. En este episodio, el Evangelio nos revela que el amor no es fruto del azar, sino de una elección consciente. No se trata de una simple reacción, sino de una decisión que requiere preparación. Jesús no afronta su pasión por fatalidad, sino por fidelidad a un camino acogido y recorrido con libertad y cuidado. Esto es lo que nos consuela: saber que el don de su vida nace de una intención profunda, no de un impulso repentino.\nEsa «sala en el piso superior ya preparada» nos dice que Dios siempre nos precede. Incluso antes de que nos demos cuenta de que necesitamos acogida, el Señor ya ha preparado para nosotros un espacio donde reconocernos y sentirnos sus amigos. Este lugar es, en el fondo, nuestro corazón: una “sala” que puede parecer vacía, pero que solo espera ser reconocida, llenada y custodiada. La Pascua, que los discípulos deben preparar, está en realidad ya preparada en el corazón de Jesús. Es Él quien lo ha pensado todo, dispuesto todo, decidido todo. Sin embargo, pide a sus amigos que hagan su parte. Esto nos enseña algo esencial para nuestra vida espiritual: la gracia no elimina nuestra libertad, sino que la despierta. El don de Dios no anula nuestra responsabilidad, sino que la hace fecunda.\nHoy, como entonces, hay una cena que preparar. No se trata solo de la liturgia, sino de nuestra disponibilidad a entrar en un gesto que nos supera. La Eucaristía no se celebra solo en el altar, sino también en la vida cotidiana, donde es posible vivir todo como ofrenda y acción de gracias. Prepararse para celebrar esta acción de gracias no significa hacer más, sino dejar espacio. Significa quitar lo que estorba, rebajar las pretensiones, dejar de cultivar expectativas irreales. Con demasiada frecuencia, de hecho, confundimos los preparativos con las ilusiones. Las ilusiones nos distraen, los preparativos nos orientan. Las ilusiones buscan un resultado, los preparativos hacen posible un encuentro. El amor verdadero —nos recuerda el Evangelio— se da incluso antes de ser correspondido. Es un don anticipado. No se basa en lo que recibe, sino en lo que desea ofrecer. Es lo que Jesús vivió con los suyos: mientras ellos aún no entendían, mientras uno estaba a punto de traicionarlo y otro de renegar de él, Él preparaba una cena de comunión para todos.\nQueridos hermanos y hermanas, también nosotros estamos invitados a «preparar la Pascua» del Señor. No solo la litúrgica, sino también la de nuestra vida. Cada gesto de disponibilidad, cada acto gratuito, cada perdón ofrecido por adelantado, cada esfuerzo aceptado con paciencia es una forma de preparar un lugar donde Dios puede habitar. Podemos entonces preguntarnos: ¿qué espacios de mi vida necesito reordenar para que estén listos para acoger al Señor? ¿Qué significa para mí hoy «preparar»? Quizás renunciar a una pretensión, dejar de esperar que el otro cambie, dar el primer paso. Quizás escuchar más, obrar menos o aprender a confiar en lo que ya está dispuesto.\nSi acogemos la invitación a preparar el lugar de la comunión con Dios y entre nosotros, descubrimos que estamos rodeados de signos, encuentros, palabras que nos orientan hacia esa sala, espaciosa y ya preparada, en la que se celebra incesantemente el misterio de un amor infinito, que nos sostiene y siempre nos precede. Que el Señor nos conceda ser humildes preparadores de su presencia. Y, en esta disponibilidad cotidiana, crezca también en nosotros esa confianza serena que nos permite afrontar todo con el corazón libre. Porque donde se ha preparado el amor, la vida puede realmente florecer.\n________________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos a Jesús, el Pan vivo bajado del cielo, que nos conceda saber preparar con humildad y vivir con buena disposición la celebración de la Santa Misa, así como hacer de toda nuestra vida una continua Eucaristía. Que Dios los bendiga. Muchas gracias.\n_________________________\nLLAMAMIENTO\nHoy se cumple el 80.º aniversario del bombardeo atómico de la ciudad japonesa de Hiroshima, y dentro de tres días recordaremos el de Nagasaki. Deseo asegurar mis oraciones por todos aquellos que sufrieron sus efectos físicos, psicológicos y sociales. A pesar del paso de los años, aquellos trágicos acontecimientos constituyen una advertencia universal contra la devastación causada por las guerras y, en particular, por las armas nucleares. Espero que en el mundo contemporáneo, marcado por fuertes tensiones y conflictos sangrientos, la seguridad ilusoria basada en la amenaza de la destrucción mutua dé paso a los instrumentos de la justicia, a la práctica del diálogo y a la confianza en la fraternidad.\n_________________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nEn el ciclo de catequesis jubilares dedicado a Cristo, nuestra esperanza, hoy comenzamos a reflexionar sobre el misterio de la pasión, muerte y resurrección de Jesús. Iniciamos meditando sobre un verbo muy valioso en la vida cristiana, que es “preparar”.\nJesús les pide a sus discípulos que “preparen” la sala donde celebrarían la Pascua. En este gesto, vemos la importancia de prepararnos y de hacer espacio para recibir al Señor en nuestra vida. Otra enseñanza es que Jesús no lo hace todo solo, sino que solicita la ayuda de sus amigos. Esto significa que el don de Dios no anula nuestra responsabilidad ni nuestra libertad, sino que las reaviva y las hace fecundas.\nTambién hoy, como entonces, los discípulos de Jesús tenemos que preparar una cena. Se trata de la Eucaristía, que no se celebra solamente sobre el altar, sino en la vida cotidiana, donde estamos llamados a hacer de cada acontecimiento una ofrenda y una acción de gracias al Señor.","filename":"2025-08-06_audiencia_audiencia_general_del_6_de_agosto_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_espera"}}