{"0":{"tipo":"Discurso","fecha":"2025-10-13","titulo":"A los participantes en el Encuentro de Estudios sobre el cardenal Rafael Merry del Val (13 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251013-card-del-val.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS PARTICIPANTES EN EL ENCUENTRO DE ESTUDIOS SOBRE EL CARDENAL RAFAEL MERRY DEL VAL\nSala Clementina Lunes, 13 de octubre de 2025\n[ Multimedia ]\n____________________________________\nMuy buenos días.\nQueridos hermanos y hermanas:\nAl conmemorar el 160º aniversario de su nacimiento, damos gracias al Señor por la figura del siervo de Dios Rafael Merry del Val, quien nació en Londres en 1865, en un ambiente en que la apertura al mundo era cotidiana: hijo de padre diplomático español y de madre inglesa, tuvo una infancia cosmopolita que lo habituó desde temprano a diversas lenguas y culturas. Creció respirando la universalidad, que después sabría reconocer como vocación de la Iglesia, y esa formación lo preparó como instrumento dócil al servicio diplomático de la Santa Sede en un tiempo marcado por grandes desafíos.\nMuy joven fue llamado al servicio de León XIII para tratar cuestiones delicadas. Poco después, fue enviado como Delegado apostólico a Canadá, donde trabajó por la unidad de la Iglesia y por la educación católica. Fue alumno de la actual Pontificia Academia Eclesiástica , institución que más tarde llegaría a presidir y que hoy, al cumplir 325 años de historia, recuerda su larga tradición de formar corazones al servicio fiel y generoso de la Sede Apostólica. Allí fue comprendiendo —y transmitiendo con su ejemplo— que la diplomacia de la Iglesia florece cuando se vive dentro de la fidelidad sacerdotal, la de un corazón que ofrece sus talentos a Cristo y a la misión confiada al Sucesor de Pedro (cf. 1 Co 4,1-2).\nTenía apenas 35 años cuando fue nombrado arzobispo titular de Nicea, y pocos años después, en 1903, con sólo 38, san Pío X lo creó cardenal y lo eligió como su Secretario de Estado. Su juventud, sin embargo, no fue obstáculo, porque la historia de la Iglesia enseña que la verdadera madurez no depende de los años, sino de la identificación con la medida de la plenitud de Cristo (cf. Ef 4,13). Lo que siguió fue un camino de fidelidad, discreción y entrega que lo convirtió en una de las figuras más significativas de la diplomacia pontificia del siglo XX.\nPero no fue sólo un diplomático de despacho: en Roma estuvo muy presente entre los niños y jóvenes de Trastevere, a quienes catequizaba, confesaba y acompañaba con cariño. Allí lo reconocían como un sacerdote cercano, padre y amigo. Esa doble dimensión —la del diplomático de gobierno y la del pastor cercano— es la que da a su figura una riqueza particular, pues supo unir el servicio a la Iglesia universal con la atención concreta a los más pequeños (cf. 1 P 5,2-3).\nSu nombre ha quedado asociado a una oración que muchos conocemos, las Letanías de la Humildad . Allí se transparenta el espíritu con que realizó su servicio. Permítanme detenerme en algunas de ellas, porque en ellas se dibuja un modelo válido para todos los que ejercen responsabilidades en la Iglesia y en el mundo, y de modo especial para los diplomáticos de la Santa Sede.\n« Del deseo de ser alabado… ¡líbrame, Jesús! »: El deseo de reconocimiento es una tentación constante para quien ocupa responsabilidades. El cardenal Merry del Val lo conoció de cerca, pues sus nombramientos lo colocaron en el centro de la atención mundial. Y, sin embargo, en lo profundo de su oración pedía ser liberado del aplauso. Sabía que el único triunfo verdadero es poder decir cada día: “Señor, estoy donde Tú quieres, haciendo lo que Tú me confías, hoy”. Esa fidelidad silenciosa, invisible a los ojos del mundo, es la que permanece y da fruto (cf. Mt 6,4).\n« Del deseo de ser consultado… ¡líbrame, Jesús! »: Fue cercano a Benedicto XV y León XIII , así como colaborador directo de san Pío X . Pudo creerse indispensable, pero nos indicó cuál es el lugar del diplomático, buscar que la voluntad de Dios se cumpla a través del ministerio de Pedro, más allá de intereses personales (cf. Flp 2,4). Quien sirve en la Iglesia no busca que su voz prevalezca, sino que la verdad de Cristo sea la que hable. Y en esa renuncia descubrió la libertad del auténtico servidor (cf. Mt 20,26-27).\n« Del miedo a ser humillado… ¡líbrame, Jesús! »: Tras la muerte de san Pío X recibió otros encargos, pero se esforzó por continuar sirviendo con la misma fidelidad, con la serenidad de quien sabe que todo servicio en la Iglesia es valioso cuando se vive por Cristo. De este modo mostró que su tarea no era un pedestal, sino un camino de entrega. La verdadera autoridad no se apoya en cargos ni en títulos, sino en la libertad de servir incluso lejos de los reflectores (cf. Mt 23,11). Y quien no teme perder visibilidad, gana disponibilidad para Dios.\n« Del deseo de ser aceptado… ¡líbrame, Jesús!»: Intentó vivir su misión con fidelidad al Evangelio y libertad de espíritu, sin dejarse guiar por el deseo de agradar, sino por la verdad sostenida siempre por la caridad. Y comprendió que la fecundidad de la vida cristiana no depende de la aprobación humana, sino de la perseverancia de quien, unido a Cristo como el sarmiento a la vid, da fruto a su tiempo (cf. Jn 15,5).\nBastan dos frases para condensar su existencia. Su lema episcopal, que la Escritura pone en labios de Abraham (cf. Gn 14,21), fue « Da mihi animas, cetera tolle» o sea « Dame almas, quítame lo demás ». Pidió en su testamento que fuese la única inscripción en su tumba, que hoy se encuentra en las criptas de San Pedro. Bajo la cúpula que guarda la memoria del apóstol, quiso reducir su nombre a esa súplica desnuda. Ni honores, ni títulos, ni biografía; sólo el grito de un corazón de pastor.\nLa segunda frase es la súplica conclusiva en las Letanías : « Que los demás sean más santos que yo, con tal que yo sea todo lo santo que pueda ». Aquí se resalta un tesoro de la vida cristiana: la santidad no se mide por comparación, sino por comunión. El Cardenal comprendió que hemos de trabajar por la santidad propia mientras impulsamos la de los demás, caminando juntos hacia Cristo (cf. 1 Ts 3,12-13). Esa es la lógica del Evangelio y debe ser la de la diplomacia pontificia: la unidad y la comunión, sabiendo que cada uno está llamado a ser todo lo santo que pueda .\nQueridos hijos de la familia Merry del Val, que el recuerdo de este miembro de su familia, verdadero diplomático del encuentro, sea motivo de gratitud profunda, y para todos nosotros una inspiración, especialmente para quienes colaboran con el Sucesor de Pedro en la diplomacia. Que la Virgen María, a quien Rafael Merry del Val amó con ternura filial, enseñe a nuestras familias, a los diplomáticos de la Santa Sede, y a todos los que ejercen un servicio en la Iglesia, a unir verdad y caridad, prudencia y audacia, servicio y humildad, de modo que en todo resplandezca sólo Cristo. Muchas gracias.\nOremos juntos como el Señor nos ha enseñado: Padre Nuestro…\n(Bendición)\nFelicidades y gracias de nuevo!","filename":"2025-10-13_discurso_a_los_participantes_en_el_encuentro_de_estudios_sobre_el_cardenal_rafael_merry_del_val_13_de_octubre"}}