[
    {
        "titulo_original": "A los participantes en el Encuentro de Estudios sobre el cardenal Rafael Merry del Val (13 de octubre de 2025)",
        "titulo_spotify": "[24.1] Discurso 13/10 | A los participantes en el Encuentro de Estudios sobre el cardenal Rafael Merry del Val | Vocación y fidelidad",
        "descripcion_spotify": "El Papa León XIV en este discurso destaca la figura del cardenal Rafael Merry del Val como ejemplo de fidelidad, humildad y servicio desinteresado en la Iglesia. Resalta cómo su vida refleja la importancia de la fidelidad silenciosa y la entrega total a la voluntad de Dios, más allá de los reconocimientos mundanos. Un modelo de liderazgo cristiano que invita a todos a seguir el ejemplo de servicio y humildad. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-13_discurso_a_los_participantes_en_el_encuentro_de_estudios_sobre_el_cardenal_rafael_merry_del_val_13_de_octubre.mp3",
        "fecha": "2025-10-13",
        "filename": "2025-10-13_discurso_a_los_participantes_en_el_encuentro_de_estudios_sobre_el_cardenal_rafael_merry_del_val_13_de_octubre",
        "tipo": "Discurso",
        "numero_episodio": "24.1"
    },
    {
        "titulo_original": "A las Agustinas Recoletas de la Federación de México (15 de octubre de 2025)",
        "titulo_spotify": "[24.2] Discurso 15/10 | A las Agustinas Recoletas de la Federación de México | Amor y Misericordia",
        "descripcion_spotify": "El Papa León XIV en este discurso nos invita a recorrer el camino hacia Dios a través de la misericordia y la verdad, guiados por el amor. Nos recuerda que el amor es un don que recibimos y que, sin él, nuestras obras pierden sentido, convirtiéndose en cargas. Invoca la protección de Nuestra Madre del Buen Consejo y la intercesión de san Tomás de Villanueva para perseverar en este camino de perfección. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-15_discurso_a_las_agustinas_recoletas_de_la_federacion_de_mexico_15_de_octubre_de_2025.mp3",
        "fecha": "2025-10-15",
        "filename": "2025-10-15_discurso_a_las_agustinas_recoletas_de_la_federacion_de_mexico_15_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "24.2"
    },
    {
        "titulo_original": "Audiencia general del 15 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los desafíos del mundo actual.  1. El Resucitado, fuente viva de la esperanza humana. (Jn 10,7.9-10)",
        "titulo_spotify": "[24.3] Audiencia 15/10 | La Resurrección, fuente de esperanza | Fe y Vida Nueva",
        "descripcion_spotify": "El Papa León XIV en esta Audiencia nos invita a contemplar el misterio de la Resurrección de Cristo como la fuente viva que llena nuestro corazón de esperanza y plenitud. Nos recuerda que, en medio de los desafíos y las incertidumbres de la vida, Jesús resucitado es nuestro compañero y garantía de vida eterna. La Resurrección no solo transformó la historia, sino que continúa iluminando nuestro camino diario. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-15_audiencia_audiencia_general_del_15_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_espe.mp3",
        "fecha": "2025-10-15",
        "filename": "2025-10-15_audiencia_audiencia_general_del_15_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_espe",
        "tipo": "Audiencia",
        "numero_episodio": "24.3"
    },
    {
        "titulo_original": "A la Peregrinación Jubilar desde Rusia (17 de octubre de 2025)",
        "titulo_spotify": "[24.5] Discurso 17/10 | A la Peregrinación Jubilar desde Rusia | Fe y esperanza en la peregrinación",
        "descripcion_spotify": "El Papa León XIV en este Discurso invita a los peregrinos a encontrar en la fe y la esperanza la fuerza para continuar su camino espiritual. Destaca la importancia de la peregrinación como un acto de búsqueda del sentido de la vida y de unión con Dios, fortaleciendo la comunidad y la solidaridad. La presencia de la Virgen María y la oración son claves para afrontar los desafíos y renovar la esperanza en el corazón de cada creyente. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-17_discurso_a_la_peregrinacion_jubilar_desde_rusia_17_de_octubre_de_2025.mp3",
        "fecha": "2025-10-17",
        "filename": "2025-10-17_discurso_a_la_peregrinacion_jubilar_desde_rusia_17_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "24.5"
    },
    {
        "titulo_original": "Santa Misa y canonización (19 de octubre de 2025)",
        "titulo_spotify": "[24.6] Homilia 19/10 | Santa Misa y canonización | Fe y Oración",
        "descripcion_spotify": "En esta homilía, el Papa León XIV reflexiona sobre la importancia de la fe como vínculo de amor con Dios y la necesidad de perseverar en la oración. Destaca cómo la fe, sostenida por la esperanza y la confianza en la justicia divina, nos permite afrontar las pruebas y mantener viva la luz de Cristo en nuestro corazón. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-19_homilia_santa_misa_y_canonizacion_19_de_octubre_de_2025.mp3",
        "fecha": "2025-10-19",
        "filename": "2025-10-19_homilia_santa_misa_y_canonizacion_19_de_octubre_de_2025",
        "tipo": "Homilia",
        "numero_episodio": "24.6"
    },
    {
        "titulo_original": "Ángelus, 19 de octubre de 2025",
        "titulo_spotify": "[24.7] Ángelus 19/10 | Celebración de la santidad y misión | Paz y esperanza",
        "descripcion_spotify": "En este Ángelus, el Papa León XIV celebra la gran fiesta de la santidad, agradece a quienes participan en la misión y reza por la paz en el mundo. Nos invita a confiar en la esperanza y a orar por la paz en lugares afectados por conflictos. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-19_ángelus_angelus_19_de_octubre_de_2025.mp3",
        "fecha": "2025-10-19",
        "filename": "2025-10-19_ángelus_angelus_19_de_octubre_de_2025",
        "tipo": "Ángelus",
        "numero_episodio": "24.7"
    }
]