{"0":{"tipo":"Homilia","fecha":"2025-10-05","titulo":"Santa Misa - Jubileo del Mundo Misionero y Jubileo de los Migrantes (5 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20251005-giubileo-mondo-missionario.html","texto":"JUBILEO DEL MUNDO MISIONERO Y JUBILEO DE LOS MIGRANTES\nSANTA MISA\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro XXVII domingo del Tiempo Ordinario , 5 de octubre de 2025\n[ Multimedia ]\n____________________________________\nQueridos hermanos y hermanas:\nCelebramos hoy el Jubileo del Mundo Misionero y de los Migrantes. Es una hermosa ocasión para reavivar en nosotros la conciencia de la vocación misionera, que nace del deseo de llevar a todos la alegría y la consolación del Evangelio, especialmente a aquellos que viven una historia difícil y herida. Pienso en modo particular en los hermanos migrantes, que han debido abandonar su tierra, muchas veces dejando a sus seres queridos, atravesando las noches de miedo y de soledad, padeciendo en su propia piel la discriminación y la violencia.\nEstamos aquí porque, ante la tumba del apóstol Pedro, cada uno de nosotros debe decir con alegría: toda la Iglesia es misionera, y es urgente —como afirmó el Papa Francisco— que «salga a anunciar el Evangelio a todos, en todos los lugares, en todas las ocasiones, sin demoras, sin asco y sin miedo» (Exhort. ap. Evangelii gaudium , 23).\nEl Espíritu nos manda continuar la obra de Cristo en las periferias del mundo, marcadas a veces por la guerra, la injusticia y por el sufrimiento. Ante estos escenarios oscuros, brota de nuevo el grito que tantas veces en la historia se ha elevado a Dios: Señor, ¿por qué no intervienes?, ¿por qué pareces ausente? Este grito de dolor es una forma de oración que permea toda la Escritura y, esta mañana, lo hemos escuchado del profeta Habacuc: «¿Hasta cuándo, Señor, pediré auxilio sin que tú escuches […] ¿Por qué me haces ver la iniquidad y te quedas mirando la opresión?» ( Ha 1,2-3).\nEl Papa Benedicto XVI , que recogió estos interrogantes durante su histórica visita a Auschwitz, retomó el tema en una catequesis, afirmando: «Dios calla, y este silencio lacera el ánimo del orante, que llama incesantemente, pero sin encontrar respuesta. […] Dios parece tan distante, olvidadizo, tan ausente» ( Catequesis , 14 septiembre 2011).\nLa respuesta del Señor, sin embargo, nos abre a la esperanza. Si el profeta denuncia la fuerza ineluctable del mal que parece prevalecer, el Señor por su parte le anuncia que todo esto tiene un momento fijado, un término, porque la salvación vendrá y no tardará: «El que no tiene el alma recta, sucumbirá, pero el justo vivirá por su fidelidad» ( Ha 2,4).\nHay una vida, por tanto, una nueva posibilidad de vida y de salvación que proviene de la fe, porque la fe no sólo nos ayuda a resistir al mal perseverando en el bien, sino que trasforma nuestra existencia hasta hacerla un instrumento de la salvación que Dios sigue queriendo realizar en el mundo. Y, como nos dice Jesús en el Evangelio, se trata de una fuerza mansa, la fe no se impone con los medios del poder y en modos extraordinarios; es suficiente un grano de mostaza para logar cosas impensables (cf. Lc 17,6), porque lleva en sí la fuerza del amor de Dios que abre caminos de salvación.\nEs una salvación que se realiza cuando nos comprometemos en primera persona y nos hacemos cargo, con la compasión del Evangelio, del sufrimiento del prójimo; es una salvación que se hace camino, de forma silenciosa y aparentemente ineficaz, en los gestos y en las palabras cotidianas, que son como la pequeña semilla de la que habla Jesús; es una salvación que lentamente crece cuando nos hacemos “siervos inútiles”, es decir, cuando nos ponemos al servicio del Evangelio y de los hermanos no para buscar nuestros intereses, sino sólo para llevar al mundo el amor del Señor.\nCon esta confianza, estamos llamados a renovar en nosotros el fuego de la vocación misionera. Como afirmaba san Pablo VI , «nos corresponde a nosotros anunciar el Evangelio en este período extraordinario de la historia humana, un tiempo, ciertamente, sin precedentes, en el que, a vértices de progreso, nunca antes logrados, se asocian abismos de perplejidad y desesperación, también sin precedentes» ( Mensaje para la Jornada Mundial de las Misiones , 25 junio 1971).\nHermanos y hermanas, hoy se abre en la historia de la Iglesia una época misionera nueva.\nSi por un largo periodo hemos asociado la misión con el “partir”, el ir hacia tierras lejanas que no habían conocido el Evangelio o se encontraban en situaciones de pobreza, hoy las fronteras de la misión ya no son las geográficas, porque son la pobreza, el sufrimiento y el deseo de una esperanza mayor las que vienen hacia nosotros. Nos lo atestigua la historia de muchos de nuestros hermanos migrantes, el drama de su fuga de la violencia, el sufrimiento que los acompaña, el miedo a no lograrlo, el riesgo de peligrosas travesías a lo largo de las costas del mar, su grito de dolor y desesperación. Hermanos y hermanas, esas barcas que esperan avistar un puerto seguro en el que detenerse y esos ojos llenos de angustia y esperanza que buscan una tierra firme a la que llegar, no pueden y no deben encontrar la frialdad de la indiferencia o el estigma de la discriminación.\nLa cuestión no es “partir”, sino más bien “permanecer” para anunciar a Cristo a través de la acogida, la compasión y la solidaridad. Permanecer sin refugiarnos en la comodidad de nuestro individualismo, quedarnos para mirar a la cara a aquellos que llegan desde tierras lejanas y sufrientes, permanecer para abrirles los brazos y el corazón, acogerles como hermanos, ser para ellos una presencia de consolación y esperanza.\nSon tantas las misioneras, los misioneros, pero también los creyentes y las personas de buena voluntad, que trabajan al servicio de los migrantes, y para promover una nueva cultura de la fraternidad sobre el tema de la migración, más allá de los estereotipos y los prejuicios. Pero este precioso servicio interpela a cada uno de nosotros, en la medida de sus posibilidades. Este es el tiempo —como afirmaba Papa Francisco — de constituirnos todos en un «estado permanente de misión» (Exhort. ap. Evangelii gaudium , 25).\nTodo esto exige al menos dos grandes compromisos misioneros: la cooperación misionera y la vocación misionera.\nEn primer lugar, les pido promover una renovada cooperación misionera entre las Iglesias. En las comunidades de antigua tradición cristiana como las occidentales, la presencia de muchos hermanos y hermanas del sur del mundo debe ser acogida como una oportunidad, para un intercambio que renueva el rostro de la Iglesia y suscita un cristianismo más abierto, más vivo y más dinámico. Al mismo tiempo, cada misionero que parte para otras tierras, está llamado a habitar las culturas que encuentra con sagrado respeto, dirigiendo al bien todo lo que encuentra de bueno y de noble, y llevándoles la profecía del Evangelio.\nQuisiera además recordar la belleza y la importancia de las vocaciones misioneras . Me dirijo en particular a la Iglesia europea. Hoy se necesita un nuevo impulso misionero, de los laicos, religiosos y sacerdotes que ofrezcan su servicio en las tierras de misión, de nuevas propuestas y experiencia vocacionales capaces de suscitar este deseo, especialmente en los jóvenes.\nQueridos hermanos y hermanas, envío con afecto mi bendición al clero local de las Iglesias particulares, a los misioneros y a las misioneras, a aquellos que están en discernimiento vocacional. Mientras que a los emigrantes les digo: son siempre bienvenidos. Los mares y los desiertos que han atravesado, en la Escritura son “lugares de salvación”, en los que Dios se hizo presente para salvar a su pueblo. Les deseo encontrar este rostro de Dios en las misioneras y en los misioneros que encontrarán.\nEncomiendo a todos a la intercesión de María, primera misionera de su Hijo, que se pone en camino sin demora hacia los montes de Judea, llevando a Jesús en su seno y poniéndose al servicio de Isabel. Ella nos sostenga, para que cada uno de nosotros sea colaborador del Reino de Cristo, Reino de amor, de justicia y de paz.","filename":"2025-10-05_homilia_santa_misa_jubileo_del_mundo_misionero_y_jubileo_de_los_migrantes_5_de_octubre_de_2025"},"1":{"tipo":"Ángelus","fecha":"2025-10-05","titulo":"Ángelus, 5 de octubre de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20251005-angelus.html","texto":"PAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Domingo, 5 de octubre de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas:\nAntes de rezar juntos el ángelus, deseo saludar y agradecer a todos los que han participado en esta celebración jubilar dedicada a los misioneros y a los migrantes . Son ustedes unos buenos misioneros pues han venido incluso bajo la lluvia. Gracias. Toda la Iglesia es misionera, un gran pueblo que se pone en camino hacia el Reino de Dios. Es algo que nos han recordado hoy los hermanos y las hermanas misioneras y migrantes. Pero, nadie debe ser obligado a partir, ni ser explotado o maltratado a causa de su necesidad o por su condición de forastero. Ante todo, se debe preservar la dignidad humana.\nSaludo a todos los peregrinos presentes, en particular aquellos de la Diócesis de Pavía, guiados por su obispo, como también a los fieles, entre los que se encuentran algunos jóvenes de Belén, que traen la estatua de la Virgen de la Revelación.\nEn la tarde del martes, 30 de septiembre, un fuerte terremoto ha golpeado la región central de las Filipinas, en particular la provincia de Cebú y otras islas cercanas. Expreso mi cercanía al querido pueblo filipino, en particular rezo por aquellos que están sintiendo con mayor dureza los efectos del terremoto. En todo peligro, permanezcamos unidos y solidarios, confiando siempre en Dios y en la intercesión de su Madre.\nExpreso mi preocupación por la proliferación del odio antisemita en el mundo, como por desgracia se ha visto en el atentado terrorista en Manchester, perpetrado hace pocos días. El enorme sufrimiento del pueblo palestino en Gaza continúa a causarme dolor.\nEn estas últimas horas, en la dramática situación de Oriente Medio, se están llevando a cabo algunos pasos significativos para hacer avanzar las tratativas de paz, que espero puedan cuanto antes alcanzar los resultados esperados. Pido a todos los responsables el compromiso para continuar por este camino, con el alto el fuego y la liberación de los rehenes. Al mismo tiempo exhorto a todos a permanecer unidos en la oración, de modo que los esfuerzos que se están realizando puedan poner fin a la guerra y conducirnos hacia una paz justa y duradera.\nNos unimos espiritualmente a todos los que se han reunido en el Santuario de Pompeya para la Súplica a la Virgen del Rosario. En este mes de octubre, contemplando con María los misterios de Cristo Salvador, intensificamos nuestra oración por la paz: una oración que se hace solidaridad concreta con las poblaciones devastadas por la guerra. Gracias a los muchísimos niños que en todo el mundo se han comprometido a rezar el Rosario por esta intención. Gracias de corazón.\nAngelus Domini…","filename":"2025-10-05_ángelus_angelus_5_de_octubre_de_2025"},"2":{"tipo":"Audiencia","fecha":"2025-10-04","titulo":"Audiencia Jubilar - Catequesis. 6. Esperar es elegir. Clara de Asís (4 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251004-udienza-giubilare.html","texto":"AUDIENCIA JUBILAR\nCATEQUESIS DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro Sábado, 4 de octubre de 2025\n[ Multimedia ]\n___________________________________\nCatequesis. 6. Esperar es elegir. Clara de Asís\nQueridos hermanos y hermanas:\nEn el Evangelio que hemos escuchado Jesús nos recuerda que no se puede servir a dos señores; es así que como cristianos estamos llamados a hacer buenas elecciones y a ser responsables de sus consecuencias. El mundo cambia sólo si nosotros cambiamos. No podemos permanecer tristes y estáticos, porque esperar significa también escoger.\nHoy, en la fiesta de san Francisco, quisiera proponerles el ejemplo de santa Clara de Asís que, con la gracia de Dios, supo elegir la pobreza evangélica y la vida de las bienaventuranzas.\n* * *\nSaludo cordialmente a los peregrinos de lengua española. Roguemos al Señor por los jóvenes para que, a ejemplo de Clara, sepan elegir y dar sentido a su vida; y también para que seamos una Iglesia que no trate de servir al dinero o a sí misma, sino al Reino de Dios y su justicia. Que Dios los bendiga.","filename":"2025-10-04_audiencia_audiencia_jubilar_catequesis_6_esperar_es_elegir_clara_de_asis_4_de_octubre_de_2025"},"3":{"tipo":"Discurso","fecha":"2025-10-02","titulo":"A los representantes de la \"Confederación Médica Latinoiberoamericana y del Caribe\" (CONFEMEL) (2 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251002-confemel.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS REPRESENTANTES DE LA \"CONFEDERACIÓN MÉDICA LATINOIBEROAMERICANA Y DEL CARIBE\" (CONFEMEL)\nSala del Consistorio Jueves, 2 de octubre de 2025\n[ Multimedia ]\n____________________________________\nEmpezamos con la señal de la Cruz, con la cual todos fuimos salvados: en el nombre del Padre, del Hijo, del Espíritu Santo. ¡La paz esté con ustedes!\nMuy buenos días a todos y bienvenidos.\nMe alegra recibirlos esta mañana en el Vaticano. Ustedes pertenecen a la Confederación Médica Latinoiberoamericana y del Caribe, un organismo que representa a más de dos millones de médicos que trabajan para hacer llegar una asistencia sanitaria de calidad a todos los rincones de sus países. Gracias por esta incansable labor.\nHoy, 2 de octubre, la Iglesia celebra a los Santos Ángeles Custodios. Esta memoria puede ayudarnos a reflexionar sobre la relación médico-paciente, que se basa en el contacto personal y en el cuidado de la salud, se podría decir, así como los ángeles que nos cuidan y protegen en el camino de la vida.  Este tema también me recuerda unas palabras de san Agustín, en las que se refería a Cristo como médico y como medicamento. Él es médico porque es palabra y medicamento porque es palabra hecha carne (cf. Sermón 374, 23). Ciertamente, la “palabra” y la “carne” son fundamentales; el diálogo, la comunicación y el contacto físico siempre han de estar presentes en la relación terapéutica, más allá de los instrumentos y herramientas que se utilicen para tratar las enfermedades.\nComo leemos en el Evangelio, Jesús curó a varios enfermos. Podríamos citar el caso de aquel leproso que, «cayendo de rodillas, le dijo: “Si quieres, puedes purificarme”. Jesús, conmovido, extendió la mano y lo tocó, diciendo: “Lo quiero, queda purificado”. En seguida la lepra desapareció y quedó purificado» ( Mc 1,40-42). No se trata de un gesto mecánico, entre el leproso y Jesús se ha establecido una relación personal: el que no podía ser tocado encuentra en una caricia de Jesús la salud y la salvación.\nAsimismo, son muchas las figuras de médicos que han sabido dedicar sus vidas al bien de sus pacientes. Me gustaría hoy recordar al beato José Gregorio Hernández, uno de los médicos más conocidos en Venezuela a principios del siglo XX. Lo considero un buen ejemplo para ustedes, pues supo compaginar su alta competencia médica con su dedicación a los más necesitados, lo que le valió el título de “médico de los pobres”.\nA la luz de estas reflexiones, los invito a seguir profundizando en la importancia de la relación médico-paciente. Una relación entre dos personas, con sus cuerpos y su interioridad, con su historia. Esta convicción nos ayuda también a arrojar luz sobre el lugar de la inteligencia artificial en medicina: puede y debe ser una gran ayuda para mejorar la asistencia clínica, pero nunca podrá ocupar el lugar del médico, porque ustedes «son – como decía el Papa Benedicto XVI –, reservas de amor, que llevan serenidad y esperanza a los que sufren» ( Benedicto XVI , Ángelus, 1 de julio de 2012 ). El algoritmo nunca podrá sustituir un gesto de cercanía o una palabra de consuelo.\nQueridos amigos: tienen por delante grandes y estimulantes desafíos, que requieren ser afrontados con esperanza. Al finalizar este nuestro encuentro pido a «Cristo Jesús, nuestra esperanza» ( 1 Tm 1,1) y a la Santísima Virgen María, Salud de los enfermos, que acompañe a todos ustedes en este peregrinaje que todos hacemos hacia la casa del Padre. Que Dios los bendiga a todos. Muchas gracias.\nY concluyamos entonces pidiendo la bendición del Señor sobre ustedes y todos sus colegas. Son tanto importantes esa relación y esa posibilidad de vida y esperanza que ustedes también ofrecen a todos sus pacientes, a todos los enfermos.","filename":"2025-10-02_discurso_a_los_representantes_de_la_confederacion_medica_latinoiberoamericana_y_del_caribe_confemel_2_de_octu"},"4":{"tipo":"Audiencia","fecha":"2025-10-01","titulo":"Audiencia general del 1 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 9. La resurreción. «¡La paz esté con ustedes!» (Jn 20,21)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251001-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza San Pedro Miércoles, 1 de octubre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 9. La resurreción. «¡La paz esté con ustedes!» (Jn 20,21)\nQueridos hermanos y hermanas, ¡buenos días!\nEl centro de nuestra fe y el corazón de nuestra esperanza se encuentran profundamente enraizados en la resurrección de Cristo. Leyendo con atención los Evangelios, nos damos cuenta de que este misterio es sorprendente no solo porque un hombre -el Hijo de Dios- resucitó de entre los muertos, sino también por el modo en que eligió hacerlo. De hecho, la resurrección de Jesús no es un triunfo estruendoso, no es una venganza o una revancha contra sus enemigos. Es el testimonio maravilloso de cómo el amor es capaz de levantarse después de una gran derrota para proseguir su imparable camino.\nCuando nos recuperamos de un trauma causado por los demás, a menudo la primera reacción es la rabia, el deseo de hacer pagar a alguien lo que hemos sufrido. El Resucitado no actúa de este modo. Cuando emerge de los abismos de la muerte, Jesús no se toma ninguna venganza. No regresa con gestos de potencia, sino que manifiesta con mansedumbre la alegría de un amor más grande que cualquier herida y más fuerte que cualquier traición.\nEl Resucitado no siente la necesidad de reiterar o afirmar su propia superioridad. Él se aparece a sus amigos -los discípulos-, y lo hace con extrema discreción, sin forzar los tiempos de su capacidad de acoger. Su único deseo es volver a estar en comunión con ellos, ayudándolos a superar el sentimiento de culpa. Lo vemos muy bien en el cenáculo, donde el Señor se aparece a sus amigos aprisionados por el miedo. Es un momento que expresa una fuerza extraordinaria: Jesús, después de haber descendido a los abismos de la muerte para liberar a quienes allí estaban prisioneros, entra en la habitación cerrada de quienes están paralizados por el miedo, llevándoles un don que ninguno hubiera osado esperar: la paz.\nSu saludo es simple, casi habitual: «¡Paz a vosotros!» (Jn 20, 19). Pero va acompañado de un gesto tan bello que resulta casi inapropiado: Jesús muestra a los discípulos las manos y el costado con los signos de la pasión. ¿Por qué exhibir sus heridas precisamente ante quienes, en aquellas horas dramáticas, lo renegaron y lo abandonaron? ¿Por qué no esconder aquellos signos de dolor y evitar que se reabra la herida de la vergüenza?\nY, sin embargo, el Evangelio dice que, al ver al Señor, los discípulos se llenaron de alegría (cf. Jn 20, 20). El motivo es profundo: Jesús está ya plenamente reconciliado con todo lo que ha sufrido. No guarda ningún rencor. Las heridas no sirven para reprender, sino para confirmar un amor más fuerte que cualquier infidelidad. Son la prueba de que, precisamente en el momento en que hemos fallado, Dios no se ha echado atrás. No ha renunciado a nosotros.\nAsí, el Señor se muestra nudo y desarmado. No exige, no chantajea. Su amor no humilla; es la paz de quien ha sufrido por amor y ahora finalmente puede afirmar que ha valido la pena.\nNosotros, en cambio, a menudo ocultamos nuestras heridas por orgullo o por el temor de parecer débiles. Decimos “no importa”, “ya ha pasado todo”, pero no estamos realmente en paz con las traiciones que nos han herido. A veces preferimos esconder nuestro esfuerzo por perdonar para no parecer vulnerables y no correr el riesgo de sufrir de nuevo. Jesús no. Él ofrece sus llagas como garantía de perdón. Y muestra que la resurrección no es la cancelación del pasado, sino su transfiguración en una esperanza de misericordia.\nLuego, el Señor repite: «¡Paz a vosotros!». Y añade: «Como el Padre me ha enviado, así también os envío yo» (v. 21). Con estas palabras, confía a los apóstoles una tarea que no es tanto un poder como una responsabilidad: ser instrumentos de reconciliación en el mundo. Es como si dijese: «¿Quién podrá anunciar el Rostro misericordioso del Padre sino vosotros, que habéis experimentado el fracaso y el perdón?».\nJesús sopla sobre ellos y les dona el Espíritu Santo (v. 22). Es el mismo Espíritu que lo ha sostenido en la obediencia al Padre y en el amor hasta la cruz. Desde ese momento, los apóstoles ya no podrán callar lo que han visto y oído: que Dios perdona, levanta, restaura la confianza.\nEl centro de la misión de la Iglesia no consiste en administrar un poder sobre los demás, sino en comunicar la alegría de quien ha sido amado precisamente cuando no se lo merecía. Es la fuerza que ha hecho nacer y crecer la comunidad cristiana: hombres y mujeres que han descubierto la belleza de volver a la vida para poder donarla a los demás.\nQueridos hermanos y hermanas, también nosotros somos enviados. El Señor también nos enseña sus heridas y dice: Paz a vosotros . No tengáis miedo de mostrar vuestras heridas sanadas por la misericordia. No temáis aproximaros a quien está encerrado en el miedo o en el sentimiento de culpa. Que el soplo del Espíritu nos haga también a nosotros testigos de esta paz y de este amor más fuertes que toda derrota. _____________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Espíritu Santo que nos haga testigos de la paz de Cristo, sin miedo a mostrar las heridas sufridas en el camino y sanadas por su misericordia, que son signo de un amor que es más fuerte que la muerte. Que Dios los bendiga. Muchas gracias. _____________________\nLlamamiento\nMe entristecen las noticias que llegan desde Madagascar sobre los violentos enfrentamientos entre las fuerzas del orden y jóvenes manifestantes, que han provocado la muerte de algunos de ellos y un centenar de heridos. Oremos al Señor para que se evite siempre cualquier forma de violencia y se favorezca la búsqueda constante de la armonía social mediante la promoción de la justicia y del bien común. ______________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nReflexionamos en esta catequesis sobre la resurrección de Jesús, misterio que da sentido a nuestra fe y a nuestra esperanza. Este acontecimiento es también testimonio de cómo el amor es capaz de resurgir, tras haber sido herido y humillado. Jesús, en efecto, no se deja llevar por sentimientos de rabia o deseos de venganza, sino que ofrece a todos la alegría de la paz que brota de su Corazón.\nEsta paz que nos da el Resucitado es signo de un amor reconciliado con todo lo que ha sufrido, que ha sabido perdonar toda infidelidad y toda traición. Nosotros, en cambio, solemos esconder nuestras heridas, nos cuesta perdonar y vivir en paz con Dios, con nosotros mismos y con los demás. Por eso, contemplemos a Cristo resucitado, pidámosle que nos ayude a redescubrir la alegría y la belleza de vivir para poder dar vida a los demás, y que nos enseñe a ser en el mundo, azotado por la muerte y la destrucción, instrumentos de misericordia y reconciliación.","filename":"2025-10-01_audiencia_audiencia_general_del_1_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper"}}