[
    {
        "titulo_original": "Audiencia general del 1 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 9. La resurreción. «¡La paz esté con ustedes!» (Jn 20,21)",
        "titulo_spotify": "[22.1] Audiencia 01/10 | La Resurrección y la Paz de Jesús | Esperanza y Perdón",
        "descripcion_spotify": "El Papa León XIV en esta Audiencia nos recuerda que la resurrección de Jesús es un testimonio de amor que vence la derrota y trae paz. Jesús no actúa con venganza, sino con mansedumbre y misericordia, mostrando sus heridas como signo de perdón y reconciliación. Nos invita a ser instrumentos de paz y misericordia en el mundo, confiando en el Espíritu Santo. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-01_audiencia_audiencia_general_del_1_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper.mp3",
        "fecha": "2025-10-01",
        "filename": "2025-10-01_audiencia_audiencia_general_del_1_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper",
        "tipo": "Audiencia",
        "numero_episodio": "22.1"
    },
    {
        "titulo_original": "A los representantes de la \"Confederación Médica Latinoiberoamericana y del Caribe\" (CONFEMEL) (2 de octubre de 2025)",
        "titulo_spotify": "[22.2] Discurso 02/10 | A los representantes de la \"Confederación Médica Latinoiberoamericana y del Caribe\" | Relación médico-paciente",
        "descripcion_spotify": "El Papa León XIV en este discurso destaca la importancia de la relación personal entre médico y paciente, basada en el cuidado, la cercanía y la compasión. Resalta ejemplos de santos y médicos dedicados al bien de los enfermos, recordándonos que la empatía y el contacto humano son insustituibles, incluso en la era de la inteligencia artificial. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-02_discurso_a_los_representantes_de_la_confederacion_medica_latinoiberoamericana_y_del_caribe_confemel_2_de_octu.mp3",
        "fecha": "2025-10-02",
        "filename": "2025-10-02_discurso_a_los_representantes_de_la_confederacion_medica_latinoiberoamericana_y_del_caribe_confemel_2_de_octu",
        "tipo": "Discurso",
        "numero_episodio": "22.2"
    },
    {
        "titulo_original": "Audiencia Jubilar - Catequesis. 6. Esperar es elegir. Clara de Asís (4 de octubre de 2025)",
        "titulo_spotify": "[22.3] Audiencia 04/10 | Audiencia Jubilar - Catequesis | Responsabilidad y Elección",
        "descripcion_spotify": "El Papa León XIV en esta Audiencia nos invita a reflexionar sobre la importancia de hacer buenas elecciones y ser responsables de sus consecuencias. Nos anima a cambiar el mundo comenzando por nuestro interior, siguiendo el ejemplo de santa Clara de Asís, quien eligió la pobreza evangélica y las bienaventuranzas. Escuchemos su mensaje para fortalecer nuestra fe y compromiso con el Reino de Dios. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-04_audiencia_audiencia_jubilar_catequesis_6_esperar_es_elegir_clara_de_asis_4_de_octubre_de_2025.mp3",
        "fecha": "2025-10-04",
        "filename": "2025-10-04_audiencia_audiencia_jubilar_catequesis_6_esperar_es_elegir_clara_de_asis_4_de_octubre_de_2025",
        "tipo": "Audiencia",
        "numero_episodio": "22.3"
    },
    {
        "titulo_original": "Santa Misa - Jubileo del Mundo Misionero y Jubileo de los Migrantes (5 de octubre de 2025)",
        "titulo_spotify": "[22.4] Homilia 05/10 | Jubileo del Mundo Misionero y de los Migrantes | Vocación Misionera",
        "descripcion_spotify": "En esta homilía, el Papa León XIV nos invita a reavivar la vocación misionera, recordándonos que la misión no solo implica partir hacia tierras lejanas, sino también acompañar y servir a los migrantes y a quienes sufren en nuestras periferias. Nos anima a confiar en la fuerza silenciosa de la fe y en los gestos cotidianos como caminos de salvación y amor. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-05_homilia_santa_misa_jubileo_del_mundo_misionero_y_jubileo_de_los_migrantes_5_de_octubre_de_2025.mp3",
        "fecha": "2025-10-05",
        "filename": "2025-10-05_homilia_santa_misa_jubileo_del_mundo_misionero_y_jubileo_de_los_migrantes_5_de_octubre_de_2025",
        "tipo": "Homilia",
        "numero_episodio": "22.4"
    },
    {
        "titulo_original": "Ángelus, 5 de octubre de 2025",
        "titulo_spotify": "[22.5] Ángelus 05/10 | Paz, solidaridad y dignidad | Fe y esperanza en tiempos difíciles",
        "descripcion_spotify": "En este Ángelus, el Papa León XIV agradece a los misioneros y migrantes por su valentía y compromiso, resaltando la importancia de respetar la dignidad humana. Nos invita a mantenernos unidos en oración por la paz en Oriente Medio y por las comunidades afectadas por desastres y conflictos. Un mensaje de esperanza y solidaridad para afrontar los desafíos del mundo. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-05_ángelus_angelus_5_de_octubre_de_2025.mp3",
        "fecha": "2025-10-05",
        "filename": "2025-10-05_ángelus_angelus_5_de_octubre_de_2025",
        "tipo": "Ángelus",
        "numero_episodio": "22.5"
    }
]