{"0":{"tipo":"Discurso","fecha":"2025-10-02","titulo":"A los representantes de la \"Confederación Médica Latinoiberoamericana y del Caribe\" (CONFEMEL) (2 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251002-confemel.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS REPRESENTANTES DE LA \"CONFEDERACIÓN MÉDICA LATINOIBEROAMERICANA Y DEL CARIBE\" (CONFEMEL)\nSala del Consistorio Jueves, 2 de octubre de 2025\n[ Multimedia ]\n____________________________________\nEmpezamos con la señal de la Cruz, con la cual todos fuimos salvados: en el nombre del Padre, del Hijo, del Espíritu Santo. ¡La paz esté con ustedes!\nMuy buenos días a todos y bienvenidos.\nMe alegra recibirlos esta mañana en el Vaticano. Ustedes pertenecen a la Confederación Médica Latinoiberoamericana y del Caribe, un organismo que representa a más de dos millones de médicos que trabajan para hacer llegar una asistencia sanitaria de calidad a todos los rincones de sus países. Gracias por esta incansable labor.\nHoy, 2 de octubre, la Iglesia celebra a los Santos Ángeles Custodios. Esta memoria puede ayudarnos a reflexionar sobre la relación médico-paciente, que se basa en el contacto personal y en el cuidado de la salud, se podría decir, así como los ángeles que nos cuidan y protegen en el camino de la vida.  Este tema también me recuerda unas palabras de san Agustín, en las que se refería a Cristo como médico y como medicamento. Él es médico porque es palabra y medicamento porque es palabra hecha carne (cf. Sermón 374, 23). Ciertamente, la “palabra” y la “carne” son fundamentales; el diálogo, la comunicación y el contacto físico siempre han de estar presentes en la relación terapéutica, más allá de los instrumentos y herramientas que se utilicen para tratar las enfermedades.\nComo leemos en el Evangelio, Jesús curó a varios enfermos. Podríamos citar el caso de aquel leproso que, «cayendo de rodillas, le dijo: “Si quieres, puedes purificarme”. Jesús, conmovido, extendió la mano y lo tocó, diciendo: “Lo quiero, queda purificado”. En seguida la lepra desapareció y quedó purificado» ( Mc 1,40-42). No se trata de un gesto mecánico, entre el leproso y Jesús se ha establecido una relación personal: el que no podía ser tocado encuentra en una caricia de Jesús la salud y la salvación.\nAsimismo, son muchas las figuras de médicos que han sabido dedicar sus vidas al bien de sus pacientes. Me gustaría hoy recordar al beato José Gregorio Hernández, uno de los médicos más conocidos en Venezuela a principios del siglo XX. Lo considero un buen ejemplo para ustedes, pues supo compaginar su alta competencia médica con su dedicación a los más necesitados, lo que le valió el título de “médico de los pobres”.\nA la luz de estas reflexiones, los invito a seguir profundizando en la importancia de la relación médico-paciente. Una relación entre dos personas, con sus cuerpos y su interioridad, con su historia. Esta convicción nos ayuda también a arrojar luz sobre el lugar de la inteligencia artificial en medicina: puede y debe ser una gran ayuda para mejorar la asistencia clínica, pero nunca podrá ocupar el lugar del médico, porque ustedes «son – como decía el Papa Benedicto XVI –, reservas de amor, que llevan serenidad y esperanza a los que sufren» ( Benedicto XVI , Ángelus, 1 de julio de 2012 ). El algoritmo nunca podrá sustituir un gesto de cercanía o una palabra de consuelo.\nQueridos amigos: tienen por delante grandes y estimulantes desafíos, que requieren ser afrontados con esperanza. Al finalizar este nuestro encuentro pido a «Cristo Jesús, nuestra esperanza» ( 1 Tm 1,1) y a la Santísima Virgen María, Salud de los enfermos, que acompañe a todos ustedes en este peregrinaje que todos hacemos hacia la casa del Padre. Que Dios los bendiga a todos. Muchas gracias.\nY concluyamos entonces pidiendo la bendición del Señor sobre ustedes y todos sus colegas. Son tanto importantes esa relación y esa posibilidad de vida y esperanza que ustedes también ofrecen a todos sus pacientes, a todos los enfermos.","filename":"2025-10-02_discurso_a_los_representantes_de_la_confederacion_medica_latinoiberoamericana_y_del_caribe_confemel_2_de_octu"},"1":{"tipo":"Audiencia","fecha":"2025-10-01","titulo":"Audiencia general del 1 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 9. La resurreción. «¡La paz esté con ustedes!» (Jn 20,21)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251001-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza San Pedro Miércoles, 1 de octubre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 9. La resurreción. «¡La paz esté con ustedes!» (Jn 20,21)\nQueridos hermanos y hermanas, ¡buenos días!\nEl centro de nuestra fe y el corazón de nuestra esperanza se encuentran profundamente enraizados en la resurrección de Cristo. Leyendo con atención los Evangelios, nos damos cuenta de que este misterio es sorprendente no solo porque un hombre -el Hijo de Dios- resucitó de entre los muertos, sino también por el modo en que eligió hacerlo. De hecho, la resurrección de Jesús no es un triunfo estruendoso, no es una venganza o una revancha contra sus enemigos. Es el testimonio maravilloso de cómo el amor es capaz de levantarse después de una gran derrota para proseguir su imparable camino.\nCuando nos recuperamos de un trauma causado por los demás, a menudo la primera reacción es la rabia, el deseo de hacer pagar a alguien lo que hemos sufrido. El Resucitado no actúa de este modo. Cuando emerge de los abismos de la muerte, Jesús no se toma ninguna venganza. No regresa con gestos de potencia, sino que manifiesta con mansedumbre la alegría de un amor más grande que cualquier herida y más fuerte que cualquier traición.\nEl Resucitado no siente la necesidad de reiterar o afirmar su propia superioridad. Él se aparece a sus amigos -los discípulos-, y lo hace con extrema discreción, sin forzar los tiempos de su capacidad de acoger. Su único deseo es volver a estar en comunión con ellos, ayudándolos a superar el sentimiento de culpa. Lo vemos muy bien en el cenáculo, donde el Señor se aparece a sus amigos aprisionados por el miedo. Es un momento que expresa una fuerza extraordinaria: Jesús, después de haber descendido a los abismos de la muerte para liberar a quienes allí estaban prisioneros, entra en la habitación cerrada de quienes están paralizados por el miedo, llevándoles un don que ninguno hubiera osado esperar: la paz.\nSu saludo es simple, casi habitual: «¡Paz a vosotros!» (Jn 20, 19). Pero va acompañado de un gesto tan bello que resulta casi inapropiado: Jesús muestra a los discípulos las manos y el costado con los signos de la pasión. ¿Por qué exhibir sus heridas precisamente ante quienes, en aquellas horas dramáticas, lo renegaron y lo abandonaron? ¿Por qué no esconder aquellos signos de dolor y evitar que se reabra la herida de la vergüenza?\nY, sin embargo, el Evangelio dice que, al ver al Señor, los discípulos se llenaron de alegría (cf. Jn 20, 20). El motivo es profundo: Jesús está ya plenamente reconciliado con todo lo que ha sufrido. No guarda ningún rencor. Las heridas no sirven para reprender, sino para confirmar un amor más fuerte que cualquier infidelidad. Son la prueba de que, precisamente en el momento en que hemos fallado, Dios no se ha echado atrás. No ha renunciado a nosotros.\nAsí, el Señor se muestra nudo y desarmado. No exige, no chantajea. Su amor no humilla; es la paz de quien ha sufrido por amor y ahora finalmente puede afirmar que ha valido la pena.\nNosotros, en cambio, a menudo ocultamos nuestras heridas por orgullo o por el temor de parecer débiles. Decimos “no importa”, “ya ha pasado todo”, pero no estamos realmente en paz con las traiciones que nos han herido. A veces preferimos esconder nuestro esfuerzo por perdonar para no parecer vulnerables y no correr el riesgo de sufrir de nuevo. Jesús no. Él ofrece sus llagas como garantía de perdón. Y muestra que la resurrección no es la cancelación del pasado, sino su transfiguración en una esperanza de misericordia.\nLuego, el Señor repite: «¡Paz a vosotros!». Y añade: «Como el Padre me ha enviado, así también os envío yo» (v. 21). Con estas palabras, confía a los apóstoles una tarea que no es tanto un poder como una responsabilidad: ser instrumentos de reconciliación en el mundo. Es como si dijese: «¿Quién podrá anunciar el Rostro misericordioso del Padre sino vosotros, que habéis experimentado el fracaso y el perdón?».\nJesús sopla sobre ellos y les dona el Espíritu Santo (v. 22). Es el mismo Espíritu que lo ha sostenido en la obediencia al Padre y en el amor hasta la cruz. Desde ese momento, los apóstoles ya no podrán callar lo que han visto y oído: que Dios perdona, levanta, restaura la confianza.\nEl centro de la misión de la Iglesia no consiste en administrar un poder sobre los demás, sino en comunicar la alegría de quien ha sido amado precisamente cuando no se lo merecía. Es la fuerza que ha hecho nacer y crecer la comunidad cristiana: hombres y mujeres que han descubierto la belleza de volver a la vida para poder donarla a los demás.\nQueridos hermanos y hermanas, también nosotros somos enviados. El Señor también nos enseña sus heridas y dice: Paz a vosotros . No tengáis miedo de mostrar vuestras heridas sanadas por la misericordia. No temáis aproximaros a quien está encerrado en el miedo o en el sentimiento de culpa. Que el soplo del Espíritu nos haga también a nosotros testigos de esta paz y de este amor más fuertes que toda derrota. _____________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Espíritu Santo que nos haga testigos de la paz de Cristo, sin miedo a mostrar las heridas sufridas en el camino y sanadas por su misericordia, que son signo de un amor que es más fuerte que la muerte. Que Dios los bendiga. Muchas gracias. _____________________\nLlamamiento\nMe entristecen las noticias que llegan desde Madagascar sobre los violentos enfrentamientos entre las fuerzas del orden y jóvenes manifestantes, que han provocado la muerte de algunos de ellos y un centenar de heridos. Oremos al Señor para que se evite siempre cualquier forma de violencia y se favorezca la búsqueda constante de la armonía social mediante la promoción de la justicia y del bien común. ______________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nReflexionamos en esta catequesis sobre la resurrección de Jesús, misterio que da sentido a nuestra fe y a nuestra esperanza. Este acontecimiento es también testimonio de cómo el amor es capaz de resurgir, tras haber sido herido y humillado. Jesús, en efecto, no se deja llevar por sentimientos de rabia o deseos de venganza, sino que ofrece a todos la alegría de la paz que brota de su Corazón.\nEsta paz que nos da el Resucitado es signo de un amor reconciliado con todo lo que ha sufrido, que ha sabido perdonar toda infidelidad y toda traición. Nosotros, en cambio, solemos esconder nuestras heridas, nos cuesta perdonar y vivir en paz con Dios, con nosotros mismos y con los demás. Por eso, contemplemos a Cristo resucitado, pidámosle que nos ayude a redescubrir la alegría y la belleza de vivir para poder dar vida a los demás, y que nos enseñe a ser en el mundo, azotado por la muerte y la destrucción, instrumentos de misericordia y reconciliación.","filename":"2025-10-01_audiencia_audiencia_general_del_1_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper"}}