{"0":{"tipo":"Homilia","fecha":"2025-09-07","titulo":"Santa Misa y canonización (7 de septiembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20250907-omelia-frassati-acutis.html","texto":"SANTA MISA Y CANONIZACIÓN DE LOS BEATOS: - PIER GIORGIO FRASSATI - CARLO ACUTIS\nCAPILLA PAPAL\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro XXIII Domingo del Tiempo Ordinario, 7 de septiembre de 2025\n[ Multimedia ]\n____________________________________\nPalabras improvisadas antes de la Santa Misa con el Rito de Canonización\n¡Buenos días a todos! ¡Feliz domingo y bienvenidos! ¡Gracias!\nHermanos y hermanas, hoy es un día de gran alegría para toda Italia, para toda la Iglesia y para todo el mundo. Antes de comenzar la solemne celebración de la Canonización, quería saludarlos y decirles unas palabras a todos ustedes, porque, si bien la celebración es muy solemne, también es un día de gran alegría. Quería saludar especialmente a tantos jóvenes, chicos y chicas, que han venido a esta Santa Misa. Es verdaderamente una bendición del Señor encontrarnos ya que han venido de diferentes países. Es realmente un don de la fe que queremos compartir.\nDespués de la Santa Misa, les pido que tengan un poco de paciencia, espero poder ir a saludarlos a la plaza, ya que ahora están un poco lejos. Espero al menos poder saludarlos.\nSaludo a los familiares de los dos Beatos, casi Santos, a las delegaciones oficiales, a los numerosos obispos y sacerdotes que han venido. Un aplauso para todos ellos, ¡gracias también a ustedes por estar aquí! ¡Religiosos y religiosas, y a la Acción Católica!\nNos preparamos para esta celebración litúrgica con la oración, con el corazón abierto, deseando recibir verdaderamente esta gracia del Señor. Y así sentir en el corazón lo mismo que vivieron Pier Giorgio y Carlo: este amor por Jesucristo, sobre todo en la Eucaristía, pero también en los pobres, en los hermanos y hermanas. También ustedes, todos nosotros, estamos llamados a ser santos. ¡Que Dios los bendiga! ¡Feliz celebración! ¡Gracias por estar aquí!\n* * *\nQueridos hermanos y hermanas:\nEn la primera lectura hemos escuchado una pregunta: «[Señor,] ¿y quién habría conocido tu voluntad si tú mismo no hubieras dado la Sabiduría y enviado desde lo alto tu santo espíritu?» ( Sab 9,17). La hemos oído después de que dos jóvenes beatos, Pier Giorgio Frassati y Carlo Acutis, fueran proclamados santos, y eso es providencial. En el libro de la Sabiduría, esta pregunta está atribuida precisamente a un joven como ellos: el rey Salomón. Cuando murió David, su padre, él se dio cuenta de que disponía de muchas cosas: el poder, la riqueza, la salud, la juventud, la belleza, el reino. Pero esta gran abundancia de medios le había hecho surgir una pregunta en su corazón: “¿Qué debo hacer para que nada se pierda?”. Y había entendido que el único camino para encontrar una respuesta era pedir a Dios un don aún mayor: su Sabiduría, para poder conocer sus proyectos y adherir a ellos fielmente. Se dio cuenta, en efecto, que de ese modo todas las cosas encontrarían su lugar en el gran designio del Señor. Sí, porque el riesgo más grande de la vida es desaprovecharla fuera del proyecto de Dios.\nTambién Jesús, en el Evangelio, nos habla de un proyecto al que adherir hasta el final. Dice: «El que no carga con su cruz y me sigue, no puede ser mi discípulo» ( Lc 14,27); y agrega: «cualquiera de ustedes que no renuncie a todo lo que posee, no puede ser mi discípulo» (v. 33). Es decir, nos llama a lanzarnos sin vacilar a la aventura que Él nos propone, con la inteligencia y la fuerza que vienen de su Espíritu y que podemos acoger en la medida en que nos despojamos de nosotros mismos, de las cosas y de las ideas a las que estamos apegados, para ponernos a la escucha de su palabra.\nMuchos jóvenes, a lo largo de los siglos, tuvieron que afrontar este momento decisivo de la vida. Pensemos en san Francisco de Asís: como Salomón, también él era joven y rico, y estaba sediento de gloria y de fama. Por eso partió a la guerra, esperando ser nombrado “caballero” y revestirse de honores. Pero Jesús se le apareció en el camino y le hizo reflexionar sobre lo que estaba haciendo. Vuelto en sí, dirigió a Dios una pregunta sencilla: «Señor, ¿qué quieres que haga?». [1] Y a partir de allí, volviendo sobre sus pasos, comenzó a escribir una historia diferente: la maravillosa historia de santidad que todos conocemos, despojándose de todo para seguir al Señor (cf. Lc 14,33), viviendo en pobreza y prefiriendo el amor a los hermanos, especialmente a los más débiles y pequeños, al oro, a la plata y a las telas preciosas de su padre.\n¡Y cuántos otros santos y santas podríamos recordar! A veces nosotros los representamos como grandes personajes, olvidando que para ellos todo comenzó cuando, aún jóvenes, respondieron “sí” a Dios y se entregaron a Él plenamente, sin guardar nada para sí. A este respecto, san Agustín cuenta que, en el «nudo tortuosísimo y enredadísimo» de su vida, una voz, en lo profundo, le decía: «Sólo a ti quiero». [2] Y, de esa manera, Dios le dio una nueva dirección, un nuevo camino, una nueva lógica, donde nada de su existencia estuvo perdido.\nEn este marco, contemplamos hoy a san Pier Giorgio Frassati y a san Carlo Acutis: un joven de principios del siglo XX y un adolescente de nuestros días, ambos enamorados de Jesús y dispuestos a dar todo por Él.\nPier Giorgio encontró al Señor por medio de la escuela y los grupos eclesiales —la Acción Católica, las Conferencias de San Vicente de Paúl, la F.U.C.I. (Federación Universitaria Católica Italiana), la Orden Tercera de Santo Domingo— y dio testimonio de ello a través de su alegría de vivir y de ser cristiano en la oración, en la amistad y en la caridad. Hasta el punto de que, a fuerza de verlo recorrer las calles de Turín con carritos repletos de ayuda para los pobres, sus amigos lo llamaban “Empresa de Transportes Frassati”. También hoy, la vida de Pier Giorgio representa una luz para la espiritualidad laical. Para él la fe no fue una devoción privada; impulsado por la fuerza del Evangelio y la pertenencia a asociaciones eclesiales, se comprometió generosamente en la sociedad, dio su contribución en la vida política, se desgastó con ardor al servicio de los pobres.\nCarlo, por su parte, encontró a Jesús en su familia, gracias a sus padres, Andrés y Antonia —presentes hoy aquí con sus dos hermanos, Francesca y Michele— y después en la escuela, también él, y sobre todo en los sacramentos, celebrados en la comunidad parroquial. De ese modo, creció integrando naturalmente en sus jornadas de niño y de adolescente la oración, el deporte, el estudio y la caridad.\nAmbos, Pier Giorgio y Carlo, cultivaron el amor a Dios y a los hermanos a través de medios sencillos, al alcance de todos: la Santa Misa diaria, la oración, y especialmente la adoración eucarística. Carlo decía: «Cuando nos ponemos frente al sol, nos bronceamos. Cuando nos ponemos ante Jesús en la Eucaristía, nos convertimos en santos», y también: «La tristeza es dirigir la mirada hacia uno mismo, la felicidad es dirigir la mirada hacia Dios. La conversión no es otra cosa que desviar la mirada desde abajo hacia lo alto. Basta un simple movimiento de ojos». Otra cosa esencial para ellos era la confesión frecuente. Carlo escribió: «A lo único que debemos temer realmente es al pecado»; y se maravillaba porque —son palabras suyas— «los hombres se preocupan mucho por la belleza del propio cuerpo y no se preocupan, en cambio, por la belleza de su propia alma». Ambos, además, tenían una gran devoción por los santos y por la Virgen María, y practicaban generosamente la caridad. Pier Giorgio decía: «Alrededor de los pobres y los enfermos veo una luz que nosotros no tenemos». [3] Llamaba a la caridad “el fundamento de nuestra religión” y, como Carlo, la ejercitaba sobre todo por medio de pequeños gestos concretos, a menudo escondidos, viviendo lo que el Papa Francisco ha llamado «la santidad “de la puerta de al lado”» (Exhort. ap. Gaudete et exsultate , 7).\nIncluso cuando los aquejó la enfermedad y esta fue deteriorando sus jóvenes vidas, ni siquiera eso los detuvo ni les impidió amar, ofrecerse a Dios, bendecirlo y pedirle por ellos y por todos. Un día Pier Giorgio dijo: «El día de mi muerte será el día más bello de mi vida»; [4] y en su última foto, que lo retrata mientras escalaba una montaña de Val di Lanzo, con el rostro dirigido a la meta, había escrito: «Hacia lo alto». [5] Por otra parte, a Carlo, siendo aún más joven, le gustaba decir que el cielo nos espera desde siempre, y  que amar el mañana es dar hoy nuestro mejor fruto.\nQueridos amigos, los santos Pier Giorgio Frassati y Carlo Acutis son una invitación para todos nosotros, sobre todo para los jóvenes, a no malgastar la vida, sino a orientarla hacia lo alto y hacer de ella una obra maestra. Nos animan con sus palabras: “No yo, sino Dios”, decía Carlo. Y Pier Giorgio: “Si tienes a Dios como centro de todas tus acciones, entonces llegarás hasta el final”. Esta es la fórmula, sencilla pero segura, de su santidad. Y es también el testimonio que estamos llamados a imitar para disfrutar la vida al máximo e ir al encuentro del Señor en la fiesta del cielo.\n\n[1] Leyenda de los Tres Compañeros , cap. II, 6: Fuentes biográficas franciscanas, 1401.\n[2] Confesiones , II, 10,18.\n[3] Nicola Gori, Al prezzo della vita : L’Osservatore romano (11 febrero 2021).\n[4] Irene Funghi, I giovani assieme a Frassati: un compagno nei nostri cammini tortuosi : Avvenire (2 agosto 2025).\n[5] Ibíd .","filename":"2025-09-07_homilia_santa_misa_y_canonizacion_7_de_septiembre_de_2025"},"1":{"tipo":"Ángelus","fecha":"2025-09-07","titulo":"Ángelus, 7 de septiembre de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20250907-angelus.html","texto":"PAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Domingo, 7 de septiembre de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas:\nAntes de concluir esta celebración tan esperada, deseo saludar y dar las gracias a todos ustedes, que han acudido en gran número para celebrar a los dos nuevos santos. Saludo con afecto a los obispos y a los sacerdotes. Recibo con deferencia a las delegaciones oficiales y a las distinguidas autoridades.\nEn este clima, es hermoso recordar que ayer la Iglesia también se enriqueció con dos nuevos beatos. En Tallin, capital de Estonia, fue beatificado el arzobispo jesuita Edoardo Profittlich, asesinado en 1942 durante la persecución del régimen soviético contra la Iglesia. Y en Verszprém, Hungría, fue beatificada María Magdalena Bódi, joven laica, asesinada en 1945 por resistirse a unos soldados que querían violarla. ¡Alabemos al Señor por estos dos mártires, valientes testigos de la belleza del Evangelio!\nConfiamos a la intercesión de los santos y de la Virgen María nuestra incesante oración por la paz, especialmente en Tierra Santa y en Ucrania, y en todos los demás territorios ensangrentados por la guerra. A los gobernantes les repito: ¡escuchen la voz de la conciencia! Las aparentes victorias obtenidas con las armas, sembrando muerte y destrucción, son en realidad derrotas y nunca traen paz ni seguridad. Dios no quiere la guerra, quiere la paz, y apoya a quienes se comprometen a salir de la espiral del odio y a recorrer el camino del diálogo.","filename":"2025-09-07_ángelus_angelus_7_de_septiembre_de_2025"},"2":{"tipo":"Audiencia","fecha":"2025-09-06","titulo":"Audiencia Jubilar (6 settembre 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250906-udienza-giubilare.html","texto":"AUDIENCIA JUBILAR\nCATEQUESIS DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedr o Sá bado, 6 de septiembre de 2025\n[ Multimedia ]\n___________________________________\nQueridos hermanos y hermanas:\nEn esta catequesis destacamos un aspecto de la virtud teologal de la esperanza. Así como a los niños les gusta jugar con la tierra, excavar y romper la superficie endurecida para ver lo que hay debajo, la esperanza se reaviva cuando rompemos la superficie de la realidad con el fin de ir más allá.\nSanta Elena, la madre del emperador Constantino, fue una persona que no se conformó con lo superficial de las riquezas y las apariencias a las que tenía acceso una emperatriz. Fue una mujer que estaba en búsqueda, hasta que encontró el tesoro más preciado: la cruz de Jesucristo, a la cual se unió profundamente con su vida humilde, dedicada a la caridad.\n* * *\nSaludo cordialmente a los peregrinos de lengua española, en modo particular a los grupos provenientes de España y de América Latina. Los invito a permanecer siempre en actitud de búsqueda, para que podamos encontrar el tesoro que Dios nos ofrece. Que el Señor los bendiga. Muchas gracias.","filename":"2025-09-06_audiencia_audiencia_jubilar_6_settembre_2025"},"3":{"tipo":"Discurso","fecha":"2025-09-05","titulo":"Al Consejo de Jóvenes del Mediterráneo (5 de septiembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/september\/documents\/20250905-giovani-mediterraneo.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV AL CONSEJO DE JÓVENES DEL MEDITERRÁNEO\nSala Del Consistorio Viernes, 5 de septiembre de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre y del Hijo y del Espíritu Santo.\n¡La paz este con ustedes!\nBuenos días.\nMe alegra darles la bienvenida aquí, en el Vaticano, en la casa de Pedro, acompañados por el Secretario General de la Conferencia Episcopal Italiana. Sé que proceden de distintos países, que tienen lenguas y culturas diferentes, pero los une un único gran deseo: la convivencia pacífica de los pueblos, especialmente de los que habitan alrededor del Mediterráneo. A este deseo le están dando ustedes cuerpo y alma, con su compromiso y con numerosos proyectos, tanto en las zonas que ocupan sus comunidades como a nivel europeo, en diálogo con las instituciones eclesiales y políticas. Les agradezco lo que hacen, son una demostración de que el diálogo es posible, de que las diferencias son fuente de riqueza y no motivo de oposición, de que el otro es siempre un hermano y nunca un extraño o, peor aún, un enemigo.\nEl Consejo de Jóvenes del Mediterráneo es uno de los frutos del camino de reflexión y espiritualidad promovido por la Conferencia Episcopal Italiana, que tuvo dos momentos clave: en Bari, en el año 2020, y en Florencia, en 2022. Estos encuentros reunieron a los obispos de algunos países de la zona mediterránea, conscientes de que el mare nostrum puede y debe ser un lugar de encuentro, una encrucijada de fraternidad, una cuna de vida y no una tumba para los muertos. Espero que estas experiencias, promovidas por las Iglesias en Italia, puedan continuar como signos de esperanza.\nGiorgio La Pira, el alcalde de santa memoria cuyo pensamiento inspiró las iniciativas de Bari y Florencia, estaba convencido de que la paz en la región del Mediterráneo llegaría a ser el comienzo y de algún modo la base de la paz entre todas las naciones del mundo. Esta visión mantiene hoy toda su fuerza y su carga profética, en una época desgarrada por los conflictos y la violencia, en la que la carrera armamentística y la lógica de la opresión prevalecen sobre el derecho internacional y el bien común. Pero no debemos desanimarnos, ¡no debemos resignarnos! Y ustedes, jóvenes, con sus sueños y su creatividad, pueden dar una contribución fundamental. ¡Ahora, y no mañana! ¡Porque ustedes son el presente de la esperanza!\nEste Consejo es realmente una obra-signo. La obra es la que el Papa Francisco ha confiado a las Iglesias del Mediterráneo, «reconstruir los lazos que se han roto, levantar las ciudades destruidas por la violencia, hacer florecer un jardín donde hoy hay terrenos áridos, infundir esperanza a quienes la han perdido y exhortar a los que están encerrados en sí mismos a no temer a su hermano» ( Encuentro con los obispos del Mediterráneo , Bari, 23 de febrero de 2020). El signo , queridos amigos, son ustedes: signo de una generación que no acepta acríticamente lo que sucede, que no mira para otro lado, que no espera a que sea otro quien dé el primer paso; signo de una juventud que imagina un futuro mejor y que ha decidido comprometerse para construirlo; signo de un mundo que no se rinde ante la indiferencia y la costumbre, sino que se compromete y trabaja para transformar el mal en bien.\nLa paz está sobre la mesa de los líderes de las naciones, es objeto de debates globales y, lamentablemente, a menudo se reduce a eslóganes. En cambio, necesitamos cultivar la paz en nuestros corazones y en nuestras relaciones, hacerla florecer en los gestos cotidianos, ser motores de reconciliación en nuestros hogares, en las comunidades, en los ambientes de estudio y de trabajo, en la Iglesia y entre las Iglesias. «Felices los que trabajan por la paz, porque serán llamados hijos de Dios» ( Mt 5,9). No es una decisión cómoda, nos saca de las zonas de confort de la distracción y la indiferencia, y puede encontrar la oposición de quienes están interesados en perpetuar los conflictos.\nQueridos jóvenes, sigan siendo signos de esperanza, esa esperanza que no defrauda, que está arraigada en el amor de Cristo. Ser signos de Cristo significa ser sus testigos, anunciadores del Evangelio, precisamente alrededor de ese mar desde cuyas orillas partieron los primeros discípulos. El horizonte del creyente no es el de los muros y las alambradas, sino el de la acogida recíproca. Así, el patrimonio espiritual de las grandes tradiciones religiosas nacidas en el Mediterráneo puede seguir siendo fermento vivo en esta zona y más allá; fuente de paz, de apertura al otro, de cuidado de la creación y de fraternidad. Esas mismas religiones han sido y a veces siguen siendo instrumentalizadas para justificar la violencia y la lucha armada. Debemos desmentir con nuestra vida estas formas de blasfemia, que oscurecen el Santo Nombre de Dios. Por eso, junto con la acción, cultiven la oración y la espiritualidad como fuentes de paz y lenguajes de encuentro entre tradiciones y culturas.\nHermanos y hermanas, no tengan miedo, sean brotes de paz allí donde crece la semilla del odio y el resentimiento; sean tejedores de unidad allí donde prevalecen la polarización y la enemistad; sean la voz de quienes no tienen voz para pedir justicia y dignidad; sean luz y sal allí donde se está apagando la llama de la fe y el gusto por la vida. No desistan si alguien no los entiende. San Carlos de Foucauld decía que Dios se sirve también de los vientos contrarios para llevarnos a buen puerto.\nLos animo a seguir adelante con esta experiencia del Consejo de Jóvenes del Mediterráneo. Que Dios los bendiga y que María Reina de la Paz los proteja siempre. Gracias.","filename":"2025-09-05_discurso_al_consejo_de_jovenes_del_mediterraneo_5_de_septiembre_de_2025"},"4":{"tipo":"Audiencia","fecha":"2025-09-03","titulo":"Audiencia general del 3 de septiembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 5. La crucifixión. «Tengo sed» (Jn 19,28)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250903-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 3 de septiembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 5. La crucifixión. «Tengo sed» (Jn 19,28)\nQueridos hermanos y hermanas,\nEn el centro del relato de la pasión, en el momento más luminoso y a la vez más oscuro de la vida de Jesús, el Evangelio de Juan nos entrega dos palabras que encierran un misterio inmenso: « Tengo sed » (19,28), e inmediatamente después: « Todo está cumplido » (19,30). Palabras últimas, pero cargadas de toda una vida, que revelan el sentido de toda la existencia del Hijo de Dios. En la cruz, Jesús no aparece como un héroe victorioso, sino como un mendigo de amor. No proclama, no condena, no se defiende. Pide, humildemente, lo que por sí solo no puede darse de ninguna manera.\nLa sed del Crucificado no es solo la necesidad fisiológica de un cuerpo destrozado. Es también y, sobre todo, la expresión de un deseo profundo: el de amor, de relación, de comunión. Es el grito silencioso de un Dios que, habiendo querido compartir todo de nuestra condición humana, se deja atravesar también por esta sed. Un Dios que no se avergüenza de mendigar un sorbo, porque en ese gesto nos dice que el amor, para ser verdadero, también debe aprender a pedir y no solo a dar.\n«Tengo sed», dice Jesús, y de este modo manifiesta su humanidad y también la nuestra. Ninguno de nosotros puede bastarse a sí mismo. Nadie puede salvarse por sí mismo. La vida se «cumple» no cuando somos fuertes, sino cuando aprendemos a recibir. Y precisamente en ese momento, después de haber recibido de manos ajenas una esponja empapada en vinagre, Jesús proclama: «Todo está cumplido». El amor se ha hecho necesitado, y precisamente por eso ha llevado a cabo su obra.\nEsta es la paradoja cristiana: Dios salva no haciendo, sino dejándose hacer. No venciendo al mal con la fuerza, sino aceptando hasta el fondo la debilidad del amor. En la cruz, Jesús nos enseña que el ser humano no se realiza en el poder, sino en la apertura confiada a los demás, incluso cuando son hostiles y enemigos. La salvación no está en la autonomía, sino en reconocer con humildad la propia necesidad y saber expresarla libremente.\nEl cumplimiento de nuestra humanidad en el diseño de Dios no es un acto de fuerza, sino un gesto de confianza. Jesús no salva con un golpe de efecto, sino pidiendo algo que por sí solo no puede darse. Y aquí se abre una puerta a la verdadera esperanza: si incluso el Hijo de Dios ha elegido no bastarse a sí mismo, entonces también su sed —de amor, de sentido, de justicia— no es un signo de fracaso, sino de verdad.\nEsta verdad, aparentemente tan simple, es difícil de aceptar. Vivimos en una época que premia la autosuficiencia, la eficiencia, el rendimiento. Sin embargo, el Evangelio nos muestra que la medida de nuestra humanidad no la da lo que podemos conquistar, sino la capacidad de dejarnos amar y, cuando es necesario, también ayudar.\nJesús nos salva mostrándonos que pedir no es indigno, sino liberador. Es el camino para salir de la ocultación del pecado, para volver al espacio de la comunión. Desde el principio, el pecado ha generado vergüenza. Pero el perdón, el verdadero, nace cuando podemos mirar de frente nuestra necesidad y ya no temer ser rechazados.\nLa sed de Jesús en la cruz es entonces también la nuestra. Es el grito de la humanidad herida que sigue buscando agua viva. Y esta sed no nos aleja de Dios, sino que nos une a Él. Si tenemos el valor de reconocerla, podemos descubrir que también nuestra fragilidad es un puente hacia el cielo. Precisamente en el pedir —no en el poseer— se abre un camino de libertad, porque dejamos de pretender bastarnos a nosotros mismos.\nEn la fraternidad, en la vida sencilla, en el arte de pedir sin vergüenza y de ofrecer sin cálculo, se esconde una alegría que el mundo no conoce. Una alegría que nos devuelve a la verdad original de nuestro ser: somos criaturas hechas para dar y recibir amor.\nQueridos hermanos y hermanas, en la sed de Cristo podemos reconocer toda nuestra sed. Y aprender que no hay nada más humano, nada más divino, que saber decir: necesito . No temamos pedir, sobre todo cuando nos parece que no lo merecemos. No nos avergoncemos de tender la mano. Es precisamente allí, en ese gesto humilde, donde se esconde la salvación. _______________________________\nSaludos Saludo cordialmente a los peregrinos de lengua española, en modo particular a los grupos provenientes de España y de América Latina. Hoy celebramos la fiesta litúrgica de san Gregorio Magno. Pidamos al Señor que en nuestro peregrinar por este mundo, por la intercesión de este santo Papa, seamos capaces de reconocer con humildad nuestra necesidad del amor de Dios y el de nuestros hermanos. Muchas gracias. _______________________________\nResumen leído por el Santo Padre en español Queridos hermanos y hermanas: En esta catequesis reflexionamos sobre el misterio que encierran las palabras de Jesús en la cruz: “tengo sed”. La sed del crucificado no es sólo una cuestión fisiológica, se trata de la profunda expresión de un deseo: Jesús tiene sed de amor, de relación y de comunión. No se avergüenza de haber asumido nuestra humanidad frágil. Aquel que lo ha dado todo, no vacila en mostrarse necesitado. Este gesto es un signo elocuente de que el hombre no se realiza por la fuerza del poder, de que no se basta a sí mismo para salvarse, sino que está necesitado de los demás, que tiene que aprender a abrirse confiadamente al otro. Para que nuestro amor sea auténtico, debemos no sólo darlo, sino recibirlo. Jesús nos enseña a dar, pero también a recibir amor.\nLa sed de Jesús en la cruz es también la de la humanidad herida por el pecado, es decir, la que, reconociendo la fragilidad humana, no la esconde, sino que sabe pedir perdón al Dios del amor. No tengamos miedo de pedir su amor misericordioso, incluso cuando pensamos que no lo merecemos, aprendamos a tender la mano sin avergonzarnos, en ese gesto sencillo se esconde la salvación. _______________________________\nLlamamiento Desde Sudán, en particular desde Darfur, llegan noticias dramáticas. En El Fasher, numerosos civiles están atrapados en la ciudad, víctimas de la escasez y las violencias. En Tarasin, un deslizamiento de tierra devastador ha causado numerosas muertes, dejando tras de sí dolor y desesperación. Y, como si no fuera suficiente, la propagación del cólera amenaza a cientos de miles de personas ya agotadas. Estoy más cerca que nunca de la población sudanesa, en particular de las familias, los niños y los desplazados. Rezo por todas las víctimas. Hago un sincero llamamiento a los responsables y a la comunidad internacional para que garanticen corredores humanitarios y pongan en marcha una respuesta coordinada para detener esta catástrofe humanitaria. Es hora de iniciar un diálogo serio, sincero e inclusivo entre las partes, para poner fin al conflicto y devolver al pueblo de Sudán la esperanza, la dignidad y la paz.","filename":"2025-09-03_audiencia_audiencia_general_del_3_de_septiembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es"}}