{"0":{"tipo":"Ángelus","fecha":"2025-09-14","titulo":"Ángelus, 14 de septiembre de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20250914-angelus.html","texto":"PAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Domingo, 14 de septiembre de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas, feliz domingo.\nHoy la Iglesia celebra la fiesta de la Exaltación de la Santa Cruz, en la que recuerda el hallazgo del leño de la cruz por parte de santa Elena, en Jerusalén, en el siglo IV, y la restitución de la preciosa reliquia a la Ciudad Santa, por obra del Emperador Heraclio.\n¿Pero qué quiere decir para nosotros celebrar hoy esta fiesta? Nos ayuda a comprenderlo el Evangelio que la liturgia nos propone (cf. Jn 3,13-17). La escena se desarrolla de noche, Nicodemo, uno de los jefes de los judíos, persona recta y de mente abierta (cf. Jn 7,50-51), va a encontrar a Jesús. Tiene necesidad de luz, de guía, busca a Dios y pide ayuda al Maestro de Nazaret, porque en Él reconoce un profeta, un hombre que cumple signos extraordinarios.\nEl Señor lo acoge, lo escucha, y al final le revela que el Hijo del hombre debe ser ensalzado, «para que todos los que creen en Él tengan Vida eterna» ( Jn 3,15), y añade: «Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en Él no muera, sino que tenga Vida eterna» (v. 16). Nicodemo, que quizás en ese momento no comprende plenamente el sentido de estas palabras, podrá de seguro hacerlo cuando, después de la crucifixión, ayudará a sepultar el cuerpo del Salvador (cf. Jn 19,39). Comprenderá entonces que Dios, para redimir a los hombres, se hizo hombre y murió en la cruz.\nJesús habla de esto con Nicodemo, evocando un episodio del Antiguo Testamento (cf. Nm 21,4-9), cuando en el desierto los israelitas, atacados por serpientes venenosas, se salvan mirando la serpiente de bronce que Moisés, obedeciendo al mandato de Dios, había fabricado y colocado sobre un asta. Dios nos salvó mostrándose a nosotros, ofreciéndose como nuestro compañero, maestro, médico, amigo, hasta hacerse por nosotros Pan partido en la Eucaristía. Y para cumplir esta obra se sirvió de uno de los instrumentos de muerte más cruel que el hombre haya jamás inventado: la cruz.\nPor esto hoy nosotros celebramos su “exaltación”, lo hacemos por el amor inmenso con el que Dios, abrazándola para nuestra salvación, la transformó de medio de muerte a instrumento de vida, enseñándonos que nada puede separarnos de Él (cf. Rm 8,35-39) y que su caridad es más grande que nuestro mismo pecado (cf. Francisco, Catequesis , 30 marzo 2016).\nPidamos ahora, por la intercesión de María, la Madre presente en el Calvario junto a su Hijo, que también en nosotros se arraigue y crezca su amor que salva, y que también nosotros sepamos donarnos los unos a los otros, como Él se ha donado enteramente a todos.\n________________\nDespués del Ángelus\nQueridos hermanos y hermanas:\nMañana celebramos el 60 aniversario de la instauración del Sínodo de los Obispos, una institución profética de san Pablo VI, para que los obispos pudiesen ejercitar más y mejor la comunión con el Sucesor del Pedro. Deseo que esta celebración renueve el compromiso por la unidad, por la sinodalidad y la misión de la Iglesia.\nSaludo con afecto a todos ustedes, fieles de Roma y peregrinos de Italia y de varios países, en particular los de Villa Alemana y Valparaiso, de Chile; los de la Archidiócesis de Mwanza, de Tanzania y los de Humpolec, de la República Checa; a los peruanos de la Asociación religiosa Jesús Nazareno Cautivo , de Roma. Quiero saludar también a los fieles de Chiaiamari, Anitrella, Uboldo, Faeto, Lesmo, Trani, Faenza, Pistoia, San Martino, de Sergnano, Guardia di Acireale, San Martino delle Scale, de Palermo, y Alghero.\nMi saludo también para las bandas musicales de Borno y de Sonico, de Val Camonica, para la cooperativa “ La Nuova Famiglia ” de Monza, para el comité regional Pro Loco del Lacio, para la Unión del Apostolado Católico, para los jóvenes del Don Bosco Youth-Net y para la comunidad de Comunión y Liberación de Roma; así como también para la asociación Arti e Mestieri , de Sant’Agata di Militello, para los motociclistas llegados de Ravena y para los ciclistas de Rovigo.\nQueridos hermanos y hermanas —creo que lo saben—, hoy cumplo setenta años. Doy gracias al Señor y a mis padres, y agradezco a cuantos me han tenido presente en la oración. Muchas gracias a todos. Gracias. Feliz domingo.","filename":"2025-09-14_ángelus_angelus_14_de_septiembre_de_2025"},"1":{"tipo":"Audiencia","fecha":"2025-09-10","titulo":"Audiencia general del 10 de septiembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 6. La muerte. «Jesús, dando un fuerte grito, expiró» (Mc 15, 37)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250910-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 10 de septiembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 6. La muerte. « Jesús, dando un fuerte grito, expiró » (Mc 15, 37)\nQueridos hermanos y hermanas:\nBuenos días y gracias por vuestra presencia, ¡un hermoso testimonio!\nHoy contemplamos la cumbre de la vida de Jesús en este mundo: su muerte en la cruz. Los Evangelios recogen un detalle muy valioso, que merece ser contemplado con la inteligencia de la fe. En la cruz, Jesús no muere en silencio. No se apaga lentamente, como una luz que se consume, sino que deja la vida con un grito: «Jesús, dando un fuerte grito, expiró» ( Mc 15,37). Ese grito encierra todo: dolor, abandono, fe, ofrenda. No es solo la voz de un cuerpo que cede, sino la última señal de una vida que se entrega.\nEl grito de Jesús va precedido por una pregunta, una de las más lacerantes que se pueden pronunciar: «Dios mío, Dios mío, ¿por qué me has abandonado?». Es el primer versículo del Salmo 22, pero en los labios de Jesús adquiere un peso único. El Hijo, que siempre ha vivido en íntima comunión con el Padre, experimenta ahora el silencio, la ausencia, el abismo. No se trata de una crisis de fe, sino de la última etapa de un amor que se entrega hasta el fondo. El grito de Jesús no es desesperación, sino sinceridad, verdad llevada al límite, confianza que resiste incluso cuando todo calla.\nEn ese momento, el cielo se oscurece y el velo del templo se rasga (cf. Mc 15,33.38). Es como si la creación participara de ese dolor y al mismo tiempo revelara algo nuevo: Dios ya no habita detrás de un velo, su rostro es ahora plenamente visible en el Crucifijo. Es allí, en aquel hombre desgarrado, donde se manifiesta el amor más grande. Es allí donde podemos reconocer a un Dios que no permanece distante, sino que atraviesa hasta el fondo nuestro dolor.\nEl centurión, un pagano, lo entiende. No porque haya escuchado un discurso, sino porque vio morir a Jesús en ese modo: «Verdaderamente este hombre era Hijo de Dios» ( Mc 15,39). Es la primera profesión de fe después de la muerte de Jesús. Es el fruto de un grito que no se dispersó en el viento, sino que tocó un corazón. A veces, lo que no somos capaces de decir con palabras lo expresamos con la voz. Cuando el corazón está lleno grita. Y esto no siempre es una señal de debilidad, puede ser un profundo acto de humanidad.\nNosotros estamos acostumbrados a pensar en el grito como algo descompuesto, que hay que reprimir. El Evangelio confiere a nuestro grito un valor inmenso, recordándonos que puede ser una invocación, una protesta, un deseo, una entrega. Es más, puede ser la forma extrema de la oración, cuando ya no nos quedan palabras en ese grito, Jesús puso todo lo que le quedaba: todo su amor, toda su esperanza.\nSí, porque también hay esto en el grito: una esperanza que no se resigna. Se grita cuando se cree que alguien todavía puede escuchar. Se grita no por desesperación, sino por deseo. Jesús no gritó contra el Padre, sino hacia Él. Incluso en el silencio, estaba convencido de que el Padre estaba allí. Y así nos mostró que nuestra esperanza puede gritar, incluso cuando todo parece perdido.\nGritar se convierte entonces en un gesto espiritual. No es solo es primer acto de nuestro nacimiento – cuando llegamos al mundo llorando – : es también un modo para permanecer vivos. Se grita cuando se sufre, pero también cuando se ama, se llama, se invoca. Gritar es decir que estamos, que no queremos apagarnos en silencio, que tenemos todavía algo que ofrecer.\nEn el viaje de la vida, hay momentos en los que guardar todo dentro puede consumirnos lentamente. Jesús nos enseña a no tener miedo del grito, mientras sea sincero, humilde, orientado al Padre. Un grito no es nunca inútil si nace del amor. Y nunca es ignorado si se entrega a Dios. Es una vía para no ceder al cinismo, para continuar creyendo que otro mundo es posible.\nQueridos hermanos y hermanas, aprendamos también esto del Señor Jesús: aprendamos el grito de la esperanza cuando llega la hora de la prueba extrema. No para herir, sino para encomendarnos. No para gritar contra alguien, sino para abrir el corazón. Si nuestro grito es verdadero, podrá ser el umbral de una nueva luz, de un nuevo nacimiento. Como para Jesús: cuando todo parece acabado, en realidad, la salvación estaba a punto de iniciar. Si se manifiesta con la confianza y la libertad de los hijos de Dios, la voz sufriente de nuestra humanidad, unida a la voz de Cristo, se puede convertir en fuente de esperanza para nosotros y para quien está a nuestro lado.\n__________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Espíritu Santo que nos ayude a dar voz a los sufrimientos de la humanidad a través de nuestra oración y de obras concretas de caridad, para que esa voz, unida a la Cristo, pueda convertirse en fuente de esperanza para todos. Que Dios los bendiga. Muchas gracias.\n__________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nEn esta catequesis contemplamos la muerte de Jesús en la cruz. El Evangelio nos ofrece un detalle muy valioso, y es que Jesús no muere en silencio, sino que entrega su vida con un grito. Ese grito expresa dolor, abandono, fe, ofrenda total. El Hijo, que siempre ha vivido en comunión íntima con el Padre, experimenta ahora el silencio, la ausencia, el abismo. Pero el grito de Jesús no es de desesperación sino de sinceridad y verdad, y revela una profunda confianza, que resiste aun cuando todo calla.\nEn el Crucificado podemos reconocer a un Dios que no permanece distante, sino que entra hasta lo más hondo de nuestro dolor. Su grito es un acto profundo de humanidad, y también es una forma extrema de oración. En ese grito Jesús clama al Padre porque cree en Él, porque lo ama y no ha perdido la esperanza. Así nos enseña, en nuestras noches oscuras, a ofrecerle nuestros gritos de dolor al Padre. Son gritos de esperanza en la hora de la prueba, que nos ayudan a confiar y a abrir el corazón al Dios que salva.","filename":"2025-09-10_audiencia_audiencia_general_del_10_de_septiembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_e"}}