[
    {
        "titulo_original": "Audiencia general del 10 de septiembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 6. La muerte. «Jesús, dando un fuerte grito, expiró» (Mc 15, 37)",
        "titulo_spotify": "[19.1] Audiencia 10/09 | La Pascua de Jesús y su grito de esperanza | Muerte y Fe",
        "descripcion_spotify": "El Papa León XIV en esta Audiencia reflexiona sobre la muerte de Jesús en la cruz, resaltando que su grito no fue de desesperación, sino de amor y entrega total. Nos invita a entender que en nuestros momentos de sufrimiento y silencio, también podemos gritar con fe y esperanza, confiando en la presencia del Padre. Este acto de Jesús revela que el amor y la esperanza permanecen incluso en la oscuridad. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-09-10_audiencia_audiencia_general_del_10_de_septiembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_e.mp3",
        "fecha": "2025-09-10",
        "filename": "2025-09-10_audiencia_audiencia_general_del_10_de_septiembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_e",
        "tipo": "Audiencia",
        "numero_episodio": "19.1"
    },
    {
        "titulo_original": "Ángelus, 14 de septiembre de 2025",
        "titulo_spotify": "[19.2] Ángelus 14/09 | Exaltación de la Santa Cruz | Fe y Salvación",
        "descripcion_spotify": "En este Ángelus, el Papa León XIV nos invita a reflexionar sobre la fiesta de la Exaltación de la Santa Cruz, símbolo del amor divino y la redención. Nos recuerda que la cruz, instrumento de muerte, se convirtió en un signo de vida y esperanza gracias al amor inmenso de Dios. Pidamos la intercesión de María para que su amor nos transforme y nos impulse a donarnos a los demás. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-09-14_ángelus_angelus_14_de_septiembre_de_2025.mp3",
        "fecha": "2025-09-14",
        "filename": "2025-09-14_ángelus_angelus_14_de_septiembre_de_2025",
        "tipo": "Ángelus",
        "numero_episodio": "19.2"
    }
]