{"0":{"tipo":"Homilia","fecha":"2025-12-25","titulo":"Natividad del Señor – Santa Misa del día (25 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20251225-messa-natale.html","texto":"SOLEMNIDAD DE LA NATIVIDAD DEL SEÑOR SANTA MISA DEL DÍA\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nBasílica de San Pedro Jueves, 25 de diciembre de 2025\n[ Multimedia ]\n_________________________________________\nQueridos hermanos y hermanas:\n«Prorrumpan en gritos de alegría» ( Is 52,9), clama el mensajero de paz a quienes encuentra entre las ruinas de una ciudad que debe ser totalmente reconstruida. Sus pies, aun llenos de polvo y heridos, son hermosos —escribe el profeta (cf. Is 52,7)— porque, a través de caminos largos y difíciles, han llevado un anuncio gozoso, en el que ahora todo renace. ¡Es un nuevo día! También nosotros participamos en este momento decisivo, en el que pareciera que aún nadie cree: la paz existe y está ya en medio de nosotros.\n«Les dejo la paz, les doy mi paz, pero no como la da el mundo» ( Jn 14,27); así habló Jesús a sus discípulos —a los que poco tiempo antes había lavado los pies—, mensajeros de paz que desde ese momento deberían correr por el mundo, sin cansarse, para revelar a todos el «poder de llegar a ser hijos de Dios» ( Jn 1,12). Hoy, por tanto, no sólo nos sorprende la paz que ya hay aquí, sino que celebramos cómo nos ha sido dado este don. En el cómo , en efecto, brilla la diferencia divina que nos hace prorrumpir en cantos de alegría. Así, en todo el mundo, la Navidad es una fiesta de música y de cantos por excelencia.\nTambién el prólogo del cuarto Evangelio es un himno y tiene por protagonista al Verbo de Dios. El “verbo” es una palabra que indica acción. Esta es una característica de la Palabra de Dios: nunca queda sin efecto. Si nos fijamos bien, también muchas de nuestras palabras producen efectos, a veces no deseados. Sí, las palabras actúan. Pero he aquí la sorpresa que la liturgia de la Navidad coloca frente a nosotros: el Verbo de Dios se manifiesta y no sabe hablar, viene a nosotros como un recién nacido que sólo llora y solloza. «Se hizo carne» ( Jn 1,14) y, si bien crecerá y un día aprenderá la lengua de su pueblo, lo que ahora habla es sólo su presencia sencilla y frágil. «Carne» es la desnudez radical de quien en Belén y en el Calvario carece también de palabra; como carecen de palabra tantos hermanos y hermanas despojados de su dignidad y reducidos al silencio. La carne humana requiere cuidado, solicita acogida y reconocimiento, busca manos capaces de ternura y mentes dispuestas a la atención, desea palabras buenas.\n«Vino a los suyos, y los suyos no la recibieron. Pero a todos los que la recibieron […] les dio el poder de llegar a ser hijos de Dios» ( Jn 1,11-12). Este es el modo paradójico en el que la paz está ya entre nosotros: el don de Dios es fascinante, busca acogida y mueve a la entrega. Nos sorprende porque nos expone al rechazo, nos atrae porque nos arrebata de la indiferencia. Llegar a ser hijos de Dios es un verdadero poder; un poder que queda enterrado mientras permanecemos indiferentes al llanto de los niños y a la fragilidad de los ancianos, al silencio impotente de las víctimas y a la melancolía resignada del que hace el mal que no quiere.\nComo escribió el amado Papa Francisco, para llamarnos a la alegría del Evangelio: «A veces sentimos la tentación de ser cristianos manteniendo una prudente distancia de las llagas del Señor. Pero Jesús quiere que toquemos la miseria humana, que toquemos la carne sufriente de los demás. Espera que renunciemos a buscar esos cobertizos personales o comunitarios que nos permiten mantenernos a distancia del nudo de la tormenta humana, para que aceptemos de verdad entrar en contacto con la existencia concreta de los otros y conozcamos la fuerza de la ternura» (Exhort. ap. Evangelii gaudium , 270).\nQueridos hermanos y hermanas, puesto que el Verbo se hizo carne, ahora la carne habla, grita el deseo divino de encontrarnos. El Verbo ha establecido su tienda frágil entre nosotros. ¿Y cómo no pensar en las tiendas de Gaza, expuestas desde hace semanas a las lluvias, al viento y al frío, y a las de tantos otros desplazados y refugiados en cada continente, o en los refugios improvisados de miles de personas sin hogar en nuestras ciudades? Frágil es la carne de las poblaciones indefensas, probadas por tantas guerras en curso o terminadas dejando escombros y heridas abiertas. Frágiles son las mentes y las vidas de los jóvenes obligados a tomar las armas que, estando en el frente, advierten la insensatez de lo que se les pide y la mentira que impregna los rimbombantes discursos de quien los manda a morir.\nCuando la fragilidad de los demás nos atraviesa el corazón, cuando el dolor ajeno hace añicos nuestras sólidas certezas, entonces ya comienza la paz. La paz de Dios nace de un sollozo acogido, de un llanto escuchado; nace entre ruinas que claman una nueva solidaridad, nace de sueños y visiones que, como profecías, invierten el curso de la historia. Sí, todo esto existe, porque Jesús es el Logos , el sentido a partir del cual todo ha sido formado. «Todas las cosas fueron hechas por medio de la Palabra y sin ella no se hizo nada de lo que existe» ( Jn 1,3). Este misterio nos interpela desde los pesebres que hemos construido, nos abre los ojos a un mundo donde la Palabra todavía resuena, «en muchas ocasiones y de diversas maneras» (cf. Hb 1,1), y nos sigue llamando a la conversión.\nCiertamente, el Evangelio no esconde la resistencia de las tinieblas a la luz, describe el camino de la Palabra de Dios como un trayecto escabroso, diseminado de obstáculos. Hasta hoy, los auténticos mensajeros de paz siguen al Verbo por este camino, que finalmente alcanza los corazones; corazones inquietos, que a menudo desean precisamente aquello a lo que se resisten. De ese modo, la Navidad vuelve a motivar a una Iglesia misionera, impulsándola sobre vías que la Palabra de Dios le ha trazado. No estamos al servicio de una palabra prepotente —estas ya resuenan por todas partes— sino de una presencia que suscita el bien, que conoce su eficacia, que no se atribuye el monopolio.\nEste es el camino de la misión: un camino hacia el otro. En Dios cada palabra es palabra pronunciada, es una invitación al diálogo, una palabra nunca igual a sí misma. Es la renovación que el Concilio Vaticano II ha promovido y que veremos florecer sólo si caminamos juntos con toda la humanidad, sin separarnos nunca de ella. Mundano es lo contrario: tener por centro a uno mismo. El movimiento de la Encarnación es un dinamismo de diálogo. Habrá paz cuando nuestros monólogos se interrumpan y, fecundados por la escucha, caigamos de rodillas ante la carne desnuda de los demás. La Virgen María es precisamente en esto la Madre de la Iglesia, la Estrella de la evangelización, la Reina de la paz. En ella comprendemos que nada nace del exhibicionismo de la fuerza y todo renace del silencioso poder de la vida acogida.","filename":"2025-12-25_homilia_natividad_del_senor_santa_misa_del_dia_25_de_diciembre_de_2025"},"1":{"tipo":"Homilia","fecha":"2025-12-24","titulo":"Navidad del Señor – Santa Misa de Nochebuena (24 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20251224-messa-notte-natale.html","texto":"SOLEMNIDAD DE LA NATIVIDAD DEL SEÑOR SANTA MISA DE NOCHEBUENA\nCAPILLA PAPAL\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nBasílica de San Pedro Miércoles, 24 de diciembre de 2025\n[ Multimedia ]\n_________________________________________\nPalabras de saludo del Santo Padre Leone XIV a los fieles presentes en la Plaza de San Pedro\nBuenas noches ¡Bienvenidos todos! Bienvenidos! Welcome!\nLa Basílica de san Pedro es una Basílica muy grande, muy grande, pero desafortunadamente no lo suficientemente grande como para acogerlos a todos ustedes. Los admiro y los respeto, y también les agradezco su esfuerzo y buena voluntad para estar presentes aquí, esta noche.\nMuchas gracias por estar aquí esta noche, incluso con este clima. Queremos celebrar esta fiesta de Navidad juntos. Jesucristo, que nació por nosotros, nos trae la paz, nos trae el amor de Dios.\nMuchas felicidades a todos ustedes. Sigan la celebración en las pantallas. Que Dios los proteja y bendiga a todas sus familias.\nEn el nombre del Padre, del Hijo y del Espíritu Santo.\n¡Feliz Navidad a todos!\n____________________________\nQueridos hermanos y hermanas:\nDurante milenios, en todas partes del mundo, los pueblos han escrutado el cielo dando nombres y formas a estrellas mudas; en su imaginación, leían en ello los acontecimientos del futuro buscando en lo alto, entre los astros, la verdad que faltaba abajo, entre las casas. Sin embargo, como a tientas, en esa oscuridad seguían confundidos por sus propios oráculos. En esta noche, en cambio, «el pueblo que caminaba en las tinieblas ha visto una gran luz: sobre los que habitaban en el país de la oscuridad ha brillado una luz» ( Is 9,1).\nHe aquí la estrella que sorprende al mundo, una chispa recién encendida y resplandeciente de vida: «Hoy, en la ciudad de David, les ha nacido un Salvador, que es el Mesías, el Señor» ( Lc 2,11). En el tiempo y en el espacio, allí donde estamos, viene Aquel sin el cual nunca habríamos existido. Vive entre nosotros quien da su vida por nosotros, iluminando nuestra noche con la salvación. No hay tiniebla que esta estrella no ilumine, porque en su luz toda la humanidad ve la aurora de una existencia nueva y eterna.\nEs el nacimiento de Jesús, el Emmanuel. En el Hijo hecho hombre, Dios no nos da algo, sino a sí mismo, «a fin de librarnos de toda iniquidad, purificarnos y crear para sí un Pueblo elegido» ( Tt 2,14). Nace en la noche Aquel que nos rescata de la noche: ya no hay que buscarla lejos, en los espacios siderales, la huella del día que alborea, sino inclinando la cabeza en el establo de al lado.\nLa clara señal dada al oscuro mundo es, de hecho, «un niño recién nacido envuelto en pañales y acostado en un pesebre» ( Lc 2,12). Para encontrar al Salvador no hay que mirar hacia arriba, sino contemplar hacia abajo: la omnipotencia de Dios resplandece en la impotencia de un recién nacido; la elocuencia del Verbo eterno resuena en el primer llanto de un infante; la santidad del Espíritu brilla en ese cuerpecito limpio y envuelto en pañales. Es divina la necesidad de cuidado y calor que el Hijo del Padre comparte con todos sus hermanos en la historia. La luz divina que irradia este Niño nos ayuda a ver al hombre en cada vida que nace.\nPara iluminar nuestra ceguera, el Señor quiso revelarse al hombre como hombre, su verdadera imagen, según un proyecto de amor iniciado con la creación del mundo. Mientras la noche del error oscurezca esta verdad providencial, «tampoco queda espacio para los otros, para los niños, los pobres, los extranjeros» ( Benedicto XVI , Homilía en la noche de Navidad , 24 diciembre 2012). Las palabras del Papa Benedicto XVI , tan actuales, nos recuerdan que en la tierra no hay espacio para Dios si no hay espacio para el hombre: no acoger a uno significa rechazar al otro. En cambio, donde hay lugar para el hombre, hay lugar para Dios; y entonces un establo puede llegar a ser más sagrado que un templo y el seno de la Virgen María, el arca de la nueva alianza.\nAdmiremos, queridos amigos, la sabiduría de la Navidad. En el niño Jesús, Dios da al mundo una nueva vida ―la suya―, para todos. No es una idea que resuelva todos los problemas, sino una historia de amor que nos involucra. Ante las expectativas de los pueblos, Él envía un niño, para que sea palabra de esperanza; ante el dolor de los miserables, Él envía un indefenso, para que sea fuerza para levantarse; ante la violencia y la opresión, Él enciende una suave luz que ilumina con la salvación a todos los hijos de este mundo. Como señalaba san Agustín, «tanto te oprimió la soberbia humana, que sólo la humildad divina te podía levantar» ( Sermo in Natale Domini ,188, III, 3). Sí, mientras una economía distorsionada induce a tratar a los hombres como mercancía, Dios se hace semejante a nosotros, revelando la dignidad infinita de cada persona. Mientras el hombre quiere convertirse en Dios para dominar al prójimo, Dios quiere convertirse en hombre para liberarnos de toda esclavitud. ¿Será suficiente este amor para cambiar nuestra historia?\nLa respuesta llega en cuanto nos despertamos, como los pastores, de una noche mortal, a la luz de la vida naciente, contemplando al niño Jesús. En el establo de Belén, donde María y José, llenos de asombro, velan al recién nacido, el cielo estrellado se convierte en «una multitud del ejército celestial» ( Lc 2,13). Son huestes desarmadas y desarmantes, porque cantan la gloria de Dios, cuya manifestación en la tierra es la paz (cf. v. 14); en el corazón de Cristo, en efecto, palpita el vínculo que une en el amor el cielo y la tierra y el Creador con las criaturas.\nPor eso, hace exactamente un año, el Papa Francisco afirmaba que el nacimiento de Jesús reaviva en nosotros «el don y la tarea de llevar esperanza allí donde se ha perdido», porque «con Él florece la alegría, con Él la vida cambia, con Él la esperanza no defrauda» ( Homilía en la noche de Navidad , 24 diciembre 2024). Con estas palabras daba comienzo el Año Santo. Ahora que el Jubileo llega a su fin, la Navidad es para nosotros tiempo de gratitud y de misión. Gratitud por el don recibido, misión para dar testimonio de este don al mundo. Como aclama el salmista: «Canten al Señor, bendigan su Nombre, día tras día, proclamen su victoria. Anuncien su gloria entre las naciones, y sus maravillas entre los pueblos» ( Sal 96,2-3).\nHermanas y hermanos, la contemplación del Verbo hecho carne suscita en toda la Iglesia una palabra nueva y verdadera: proclamemos, pues, la alegría de la Navidad, que es fiesta de la fe, de la caridad y de la esperanza. Es fiesta de la fe, porque Dios se hace hombre, naciendo de la Virgen. Es fiesta de la caridad, porque el don del Hijo redentor se realiza en la entrega fraterna. Es fiesta de la esperanza, porque el niño Jesús la enciende en nosotros, haciéndonos mensajeros de paz. Con estas virtudes en el corazón, sin temer a la noche, podemos ir al encuentro del amanecer del nuevo día.","filename":"2025-12-24_homilia_navidad_del_senor_santa_misa_de_nochebuena_24_de_diciembre_de_2025"},"2":{"tipo":"Discurso","fecha":"2025-12-22","titulo":"Felicitaciones a los empleados de la Curia Romana, de la Gobernación del Estado de la Ciudad del Vaticano y del Vicariato de Roma, junto con sus familiares (22 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/december\/documents\/20251222-auguri-dipendenti.html","texto":"FELICITACIONES A LOS EMPLEADOS DE LA CURIA ROMANA, DE LA GOBERNACIÓN DEL ESTADO CIUDAD DEL VATICANO Y DEL VICARIATO DE ROMA\nDISCURSO DEL SANTO PADRE LEÓN XIV\nAula Pablo VI Lunes, 22 de diciembre de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, del Hijo y del Espíritu Santo.\n¡La paz esté con ustedes!\nQueridos hermanos y hermanas ,\ngracias por su cálido saludo y, sobre todo, gracias por haber acudido a esta cita navideña. Como saben, es la primera para mí, y es la primera vez que me encuentro con todos ustedes juntos, incluso con muchos de sus familiares, ¡y esto me alegra mucho!\nHoy no tenemos que hablar de trabajo, pero quiero aprovechar esta ocasión para dar las gracias a cada uno de ustedes por el trabajo que realizan. Estoy aprendiendo a conocer el Vaticano como un gran mosaico de oficinas y servicios, y poco a poco, con la ayuda de Dios, creo que también podré encontrarme con ustedes visitando los distintos lugares de trabajo.\nPero hoy estoy contento con este momento familiar, ya casi en vísperas de Navidad. Lo vivimos ante el belén, que de hecho está presente también aquí, en esta escena de la Natividad donada por Costa Rica . En el belén, la imaginación popular ha insertado a menudo muchas figuras tomadas de la vida cotidiana, que pueblan el espacio alrededor de la gruta. Así, además de los inevitables pastores, protagonistas del acontecimiento según el Evangelio, podemos encontrar figuritas que representan diferentes oficios: el herrero, el posadero, la posadera, la lavandera, el afilador, etcétera. Por supuesto, se trata de oficios de antaño: algunos de ellos han desaparecido o se han transformado por completo. Sin embargo, conservan su significado dentro del belén. Nos recuerdan que todas nuestras actividades, nuestras ocupaciones cotidianas, adquieren su pleno sentido en el designio de Dios, que tiene su centro en Jesucristo.\nEs como si el Niño Jesús, desde el pesebre en el que yace, bendijera todo y a todos. Su presencia mansa y humilde difunde por todas partes la ternura de Dios. Mientras María y José adoran al Niño y los pastores se acercan llenos de asombro, los demás personajes realizan sus gestos cotidianos. Parecen ajenos al acontecimiento central, pero no es así: en realidad, cada uno participa tal como es, permaneciendo en su lugar y haciendo lo que debe hacer, su trabajo. Me gusta pensar que también puede ser así para nosotros, en nuestras jornadas laborales: cada uno de nosotros realiza su tarea y alabamos a Dios precisamente haciéndola bien, con dedicación. A veces estamos tan ocupados que no pensamos en el Señor ni en la Iglesia, pero el hecho mismo de trabajar con dedicación, tratando de dar lo mejor de nosotros mismos, y también —para ustedes, los laicos— con amor por su familia, por sus hijos, da gloria al Señor.\nQueridísimos, aprendamos de la Navidad de Jesús el estilo de la sencillez, de la humildad, y hagamos, todos juntos, que este sea cada vez más el estilo de la Iglesia, en todas sus expresiones. Les pido que lleven mi saludo también a sus seres queridos en susu hogares; especialmente a las personas mayores o enfermas, díganles que el Papa reza por ellas.\nLes deseo una santa Navidad, en la alegría y en la serenidad que Jesús nos dona. ¡Gracias!\n_____________________ Boletín de la Oficina de Prensa de la Santa Sede, 22 de diciembre de 2025","filename":"2025-12-22_discurso_felicitaciones_a_los_empleados_de_la_curia_romana_de_la_gobernacion_del_estado_de_la_ciudad_del_vati"},"3":{"tipo":"Discurso","fecha":"2025-12-22","titulo":"Felicitaciones a la Curia Romana (22 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/december\/documents\/20251222-curia-romana.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LA CURIA ROMANA EN OCASIÓN DEL SALUDO DE NAVIDAD\nAula de las Bendiciones Lunes, 22 de diciembre de 2025\n[ Multimedia ]\n____________________________________\nSeñores Cardenales, venerados hermanos en el episcopado y en el presbiterado, queridos hermanos y hermanas :\nLa luz de la Navidad viene a nuestro encuentro, invitándonos a redescubrir la novedad que, desde la humilde gruta de Belén, recorre la historia humana. Atraídos por esta novedad, que abarca toda la creación, caminamos con alegría y esperanza, porque ha nacido para nosotros el Salvador (cf. Lc 2,11): Dios se ha hecho carne, se ha convertido en nuestro hermano y permanece para siempre como el Dios-con-nosotros.\nCon esta alegría en el corazón y con un profundo sentido de gratitud, podemos mirar los acontecimientos que se suceden, también en la vida de la Iglesia. Por eso, ahora que estamos en la vigilia de las fiestas navideñas, mientras saludo cordialmente a todos y agradezco al Cardenal Decano sus palabras ―siempre llenas de entusiasmo: hoy el Salmo nos dice que son setenta nuestros años, ochenta para los más robustos, así que celebramos también con ustedes―, deseo en primer lugar recordar a mi querido predecesor, el Papa Francisco , que este año ha concluido su vida terrenal. Su voz profética, su estilo pastoral y su rico magisterio han marcado el camino de la Iglesia en estos años, animándonos principalmente a volver a colocar en el centro la misericordia de Dios, a dar un mayor impulso a la evangelización, a ser una Iglesia alegre y gozosa, acogedora con todos, atenta a los más pobres.\nInspirándome precisamente en su Exhortación apostólica Evangelii gaudium , quisiera volver sobre dos aspectos fundamentales de la vida de la Iglesia: la misión y la comunión .\nLa Iglesia es, por naturaleza, extrovertida, abierta al mundo, misionera . Ha recibido de Cristo el don del Espíritu para llevar a todos la buena nueva del amor de Dios. Signo vivo de este amor divino por la humanidad, la Iglesia existe para invitar, llamar y reunir al banquete festivo que el Señor prepara para nosotros, para que cada uno pueda descubrirse hijo amado, hermano del prójimo, hombre nuevo a imagen de Cristo y, por lo tanto, testigo de la verdad, la justicia y la paz.\nEvangelii gaudium nos anima a avanzar en la transformación misionera de la Iglesia, que encuentra su fuerza inagotable en el mandato de Cristo Resucitado. «En este “id” de Jesús están presentes los escenarios y los desafíos siempre nuevos de la misión evangelizadora de la Iglesia, y todos estamos llamados a esta nueva “salida” misionera» ( EG , 20). Este estado de misión deriva del hecho de que Dios mismo, primero, se puso en camino hacia nosotros y, en Cristo, vino a buscarnos. La misión comienza en el corazón de la Santísima Trinidad: Dios, en efecto, consagró y envió a su Hijo al mundo para que «todo aquel que cree en él no perezca, sino que tenga vida eterna» ( Jn 3,16). El primer gran “éxodo”, por tanto, es el de Dios, que sale de sí mismo para venir a nuestro encuentro. El misterio de la Navidad nos anuncia precisamente esto: la misión del Hijo consiste en su venida al mundo (cf. San Agustín, La Trinidad , IV, 20.28).\nDe ese modo, la misión de Jesús en la tierra, que se prolonga por el Espíritu Santo en la misión de la Iglesia, se vuelve criterio de discernimiento para nuestra vida, para nuestro camino de fe, para las praxis eclesiales, como también para el servicio que llevamos adelante en la Curia Romana. Las estructuras, en efecto, no deben entorpecer, detener la carrera del Evangelio o impedir el dinamismo de la evangelización; por el contrario, debemos «procurar que todas ellas se vuelvan más misioneras» ( Evangelii gaudium , 27).\nPor eso, en el espíritu de la corresponsabilidad bautismal, todos estamos llamados a participar en la misión de Cristo. También el trabajo de la Curia debe estar animado por este espíritu y promover la solicitud pastoral al servicio de las Iglesias particulares y de sus pastores. Necesitamos una Curia Romana cada vez más misionera, donde las instituciones, las oficinas y las tareas estén pensadas atendiendo a los grandes desafíos eclesiales, pastorales y sociales de hoy, y no sólo para garantizar la administración ordinaria.\nAl mismo tiempo, la misión en la vida de la Iglesia está estrechamente ligada a la comunión . El misterio de la Navidad, efectivamente, mientras celebra la misión del Hijo de Dios entre nosotros, contempla también su finalidad: Dios ha reconciliado consigo al mundo por medio de Cristo (cf. 2 Co 5,19) y, en Él, nos ha hecho sus hijos. La Navidad nos recuerda que Jesús ha venido a revelarnos el verdadero rostro de Dios como Padre, para que todos pudiéramos ser sus hijos y, por tanto, hermanos y hermanas entre nosotros. El amor del Padre, que Jesús encarna y manifiesta en sus gestos de liberación y en su predicación, nos hace capaces, en el Espíritu Santo, de ser signo de una nueva humanidad, no fundada en la lógica del egoísmo y el individualismo, sino en el amor mutuo y la solidaridad recíproca.\nEsta es una tarea más urgente que nunca ad intra y ad extra .\nLo es ad intra , porque la comunión en la Iglesia permanece siempre como un desafío que nos llama a la conversión. A veces, detrás de una aparente tranquilidad, se agitan los fantasmas de la división. Y estos nos hacen caer en la tentación de oscilar entre dos extremos opuestos: uniformar todo sin valorar las diferencias o, por el contrario, exasperar las diversidades y los puntos de vista en vez de buscar la comunión. Así, en las relaciones interpersonales, en las dinámicas internas de las oficinas y los roles, o tratando los temas que se refieren a la fe, la liturgia, la moral u otros, se corre el riesgo de ser víctimas de la rigidez y de la ideología, con las contraposiciones que ello implica.\nPero nosotros somos la Iglesia de Cristo, somos sus miembros, su cuerpo. Somos hermanos y hermanas en Él. Y en Cristo, aun siendo muchos y diferentes, somos uno: “ In Illo uno unum ”.\nEstamos llamados también, y sobre todo aquí en la Curia, a ser constructores de la comunión de Cristo, que pide configurarse como Iglesia sinodal, donde todos colaboran y cooperan en la misma misión, cada uno según el propio carisma y el rol recibido. Pero esto se construye, más que con las palabras y los documentos, mediante gestos y actitudes concretos que deben manifestarse en lo cotidiano, también en el ambiente laboral. Me gusta recordar lo que escribía san Agustín en su carta a Proba: «En todos los negocios humanos, nada es grato para el hombre si no tiene por amigo al hombre». Sin embargo, se preguntaba con una pizca de amargura: «¿Quién puede hallarse que sea tan buen amigo, que podamos tener en esta vida seguridad cierta de su intención y de sus costumbres?» ( Carta 130, 4).\nEsta amargura en ocasiones se abre camino entre nosotros cuando, quizás después de muchos años ofrecidos al servicio de la Curia, notamos con desilusión que, a algunas dinámicas vinculadas al ejercicio del poder, al afán de sobresalir, al cuidado de los propios intereses, les cuesta cambiar. Y cabe preguntarse: ¿es posible ser amigos en la Curia Romana, tener relaciones de amigable fraternidad? En el esfuerzo cotidiano es hermoso cuando encontramos amigos en quienes poder confiar, cuando caen máscaras y engaños, cuando las personas no son usadas y pasadas por encima, cuando hay ayuda mutua, cuando se reconoce a cada uno el propio valor y la propia competencia, evitando generar insatisfacciones y rencores. Hay una conversión personal que debemos desear y perseguir, para que en nuestras relaciones pueda transparentarse el amor de Cristo que nos hace hermanos.\nEsto se vuelve un signo también ad extra , en un mundo herido por discordias, violencia y conflictos, en el que vemos también un aumento de la agresividad y la rabia, frecuentemente instrumentalizadas por el mundo digital y la política. La Navidad del Señor trae consigo el don de la paz y nos invita a ser un signo profético en un contexto humano y cultural demasiado fragmentado. El trabajo de la Curia y el de la Iglesia en general debe pensarse también en este amplio horizonte: no somos pequeños jardineros dedicados a cuidar el propio huerto, sino que somos discípulos y testigos del Reino de Dios, llamados a ser en Cristo fermento de fraternidad universal, entre pueblos distintos, religiones diferentes, entre mujeres y hombres de toda lengua y cultura. Y esto ocurre si somos nosotros los primeros en vivir como hermanos y hacemos brillar en el mundo la luz de la comunión.\nQueridos hermanos, la misión y la comunión son posibles si ponemos a Cristo en el centro. El Jubileo de este año nos ha recordado que sólo Él es la esperanza que no declina. Y, precisamente durante el Año Santo, celebraciones importantes nos han hecho recordar otros dos acontecimientos: el Concilio de Nicea, que nos reconduce a las raíces de nuestra fe, y el Concilio Vaticano II , que fijando la mirada en Cristo ha consolidado a la Iglesia y la ha impulsado a salir al encuentro del mundo, a la escucha de las alegrías y las esperanzas, las tristezas y las angustias de los hombres de hoy (cf. Gaudium et spes , 1).\nPor último, permítanme recordar que hace cincuenta años, en el día de la Inmaculada Concepción, fue promulgada por san Pablo VI la Exhortación apostólica Evangelii nuntiandi , escrita después de la tercera Asamblea General Ordinaria del Sínodo de los Obispos. Esta subraya, entre otras cosas, dos realidades que podemos destacar aquí: el hecho de que «la Iglesia recibe la misión de evangelizar y […] la actividad de cada miembro constituye algo importante para el conjunto» (n. 15); y, al mismo tiempo, la convicción de que «el primer medio de evangelización consiste en un testimonio de vida auténticamente cristiana, entregada a Dios en una comunión que nada debe interrumpir y a la vez consagrada igualmente al prójimo con un celo sin límites» (n. 41).\nRecordemos esto también en nuestro servicio curial: la labor de cada uno es importante para el todo, y el testimonio de una vida cristiana, que se expresa en la comunión, es el primer y el mayor servicio que podemos ofrecer.\nEminencias, Excelencias, queridos hermanos y hermanas, el Señor desciende del cielo y se abaja hacia nosotros. Como escribía Bonhoeffer, meditando sobre el misterio de la Navidad, “Dios no se avergüenza de la bajeza del hombre, entra en él […]. Dios ama lo que está perdido, lo que nadie considera, lo insignificante, lo marginado, débil y abatido” (cf. D. Bonhoeffer, Riconoscere Dio al centro della vita , Brescia 2004, 12). Que el Señor nos dé su misma condescendencia, su misma compasión, su amor, para que cada día seamos sus discípulos y testigos.\nLes deseo de corazón a todos una Santa Navidad. Que el Señor nos traiga su luz y conceda al mundo la paz.","filename":"2025-12-22_discurso_felicitaciones_a_la_curia_romana_22_de_diciembre_de_2025"}}