[
    {
        "titulo_original": "A los donantes del belén del Aula Pablo VI, del árbol de Navidad y del belén de la Plaza de San Pedro (15 de diciembre de 2025)",
        "titulo_spotify": "[33.1] Discurso 15/12 | A los donantes del belén del Aula Pablo VI, del árbol de Navidad y del belén de la Plaza de San Pedro | Fe y esperanza",
        "descripcion_spotify": "El Papa León XIV en este discurso agradece a los donantes y colaboradores que han contribuido a la creación de los belenes, árboles y nacimientos en la Plaza de San Pedro, resaltando su significado espiritual y cultural. Destaca que estos signos de fe y esperanza nos invitan a reflexionar sobre la humildad, el amor y la protección de la vida, especialmente en tiempos difíciles. Nos llama a buscar la paz, la fraternidad y a eliminar el odio en nuestros corazones. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-12-15_discurso_a_los_donantes_del_belen_del_aula_pablo_vi_del_arbol_de_navidad_y_del_belen_de_la_plaza_de_san_pedro.mp3",
        "fecha": "2025-12-15",
        "filename": "2025-12-15_discurso_a_los_donantes_del_belen_del_aula_pablo_vi_del_arbol_de_navidad_y_del_belen_de_la_plaza_de_san_pedro",
        "tipo": "Discurso",
        "numero_episodio": "33.1",
        "vatican_url": "https://www.vatican.va/content/leo-xiv/es/speeches/2025/december/documents/20251215-delegazioni-presepe-albero.html"
    },
    {
        "titulo_original": "Audiencia general del 17 de diciembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 8. La muerte. «Un sepulcro nuevo, en el que nadie había sido depositado aún» (Jn 19,40-41)",
        "titulo_spotify": "[33.2] Audiencia 17/12 | La Pascua de Jesús y el corazón inquieto | Esperanza y amor divino",
        "descripcion_spotify": "El Papa León XIV en esta audiencia nos invita a reflexionar sobre cómo la resurrección de Jesús ilumina nuestro corazón inquieto, impulsándonos a buscar en Dios la verdadera plenitud. Nos anima a priorizar el amor a Dios y al prójimo, encontrando en la fe el descanso y la alegría que nuestro corazón anhela. Escuchar este mensaje nos ayuda a redescubrir el sentido profundo de nuestra existencia y la importancia de vivir con esperanza. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-12-17_audiencia_audiencia_general_del_17_de_diciembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es.mp3",
        "fecha": "2025-12-17",
        "filename": "2025-12-17_audiencia_audiencia_general_del_17_de_diciembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es",
        "tipo": "Audiencia",
        "numero_episodio": "33.2",
        "vatican_url": "https://www.vatican.va/content/leo-xiv/es/audiences/2025/documents/20251217-udienza-generale.html"
    }
]