{"0":{"tipo":"Audiencia","fecha":"2025-12-17","titulo":"Audiencia general del 17 de diciembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 8. La muerte. «Un sepulcro nuevo, en el que nadie había sido depositado aún» (Jn 19,40-41)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251217-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 17 de diciembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis – Jubileo 2025. Jesucristo, nuestra esperanza .IV. La resurrección de Cristo y los desafíos del mundo actual 8. La Pascua como destino del corazón inquieto.\nSaludo del Santo Padre a los enfermos, en el Aula Pablo VI, antes de la audiencia general\n¡Buenos días a todos! Good morning! Welcome! [¡Buenos días! ¡Bienvenidos!]\nLes doy un breve saludo, una bendición para cada uno de ustedes.\nEn esta jornada queríamos protegerlos un poco de los elementos, sobre todo del frío... No está lloviendo, pero así tal vez estén un poco más cómodos. Después podrán seguir la audiencia en la pantalla, o si quieren también pueden salir, pero aprovechamos este pequeño encuentro un poco más personal para saludarlos, para ofrecerles la bendición del Señor y también un deseo de bien. Ya estamos cerca de la fiesta de Navidad y queremos pedirle al Señor que la alegría de este tiempo navideño los acompañe a todos: a sus familias, a sus seres queridos, y que estén siempre en las manos del Señor con la confianza y el amor que solo Dios puede darnos.\nAhora les doy la bendición a todos y luego paso a saludarlos.\nBendición\n________________________\nQueridos hermanos y hermanas, ¡buenos días y bienvenidos!\nLa vida humana se caracteriza por un movimiento constante que nos impulsa a hacer, a actuar. Hoy en día se exige en todas partes rapidez para obtener resultados óptimos en los ámbitos más diversos. ¿De qué manera la resurrección de Jesús ilumina este aspecto de nuestra experiencia? Cuando participemos en su victoria sobre la muerte, ¿descansaremos? La fe nos dice: sí, descansaremos. No estaremos inactivos, sino que entraremos en el descanso de Dios, que es paz y alegría. Pues bien, ¿solo tenemos que esperar, o esto puede cambiarnos desde ahora?\nEstamos absortos en muchas actividades que no siempre nos satisfacen. Muchas de nuestras acciones tienen que ver con cosas prácticas, concretas. Debemos asumir la responsabilidad de numerosos compromisos, resolver problemas, afrontar fatigas. También Jesús se involucró con las personas y con la vida, sin escatimar esfuerzos, sino entregándose hasta el final. Sin embargo, a menudo percibimos que el hecho de hacer demasiado, en lugar de darnos plenitud, se convierte en un vórtice que nos aturde, nos quita la serenidad, nos impide vivir mejor lo que es realmente importante para nuestra vida. Entonces nos sentimos cansados, insatisfechos: el tiempo parece dispersarse en mil cosas prácticas que, sin embargo, no resuelven el significado último de nuestra existencia. A veces, al final de días llenos de actividades, nos sentimos vacíos. ¿Por qué? Porque no somos máquinas, tenemos un «corazón», es más, podemos decir que somos un corazón.\nEl corazón es el símbolo de toda nuestra humanidad, la síntesis de pensamientos, sentimientos y deseos, el centro invisible de nuestras personas. El evangelista Mateo nos invita a reflexionar sobre la importancia del corazón, al citar esta hermosa frase de Jesús: «Porque allí donde esté tu tesoro, allí estará también tu corazón» ( Mt 6,21).\nEs, entonces, en el corazón donde se conserva el verdadero tesoro, no en las cajas fuertes de la tierra, no en las grandes inversiones financieras, hoy más que nunca enloquecidas e injustamente concentradas, idolatradas al precio sangriento de millones de vidas humanas y de la devastación de la creación de Dios.\nEs importante reflexionar sobre estos aspectos, porque en los numerosos compromisos que afrontamos continuamente, aflora cada vez más el riesgo de la dispersión, a veces de la desesperación, de la falta de sentido, incluso en personas aparentemente exitosas. En cambio, leer la vida bajo el signo de la Pascua, mirarla con Jesús Resucitado, significa encontrar el acceso a la esencia de la persona humana, a nuestro corazón: cor inquietum . Con este adjetivo «inquieto», san Agustín nos hace comprender el impulso del ser humano que tiende a su plena realización. La frase completa remite al comienzo de las Confesiones , donde Agustín escribe: «Señor, tú nos hiciste para ti y nuestro corazón está inquieto hasta que descanse en ti» (I, 1,1).\nLa inquietud es la señal de que nuestro corazón no se mueve al azar, de forma desordenada, sin un fin o una meta, sino que está orientado hacia su destino último, el de «volver a casa». Y el auténtico destino del corazón no consiste en la posesión de los bienes de este mundo, sino en alcanzar lo que puede colmarlo plenamente, es decir, el amor de Dios, o, mejor dicho, Dios Amor. Sin embargo, este tesoro solo se encuentra amando al prójimo que se encuentra en el camino: hermanos y hermanas de carne y hueso, cuya presencia interpela e interroga a nuestro corazón, llamándolo a abrirse y a donarse. El prójimo te pide ralentizar, mirarlo a los ojos, a veces cambiar de planes, tal vez incluso cambiar de dirección.\nQueridísimos, he aquí el secreto del movimiento del corazón humano: volver a la fuente de su ser, disfrutar del gozo que no termina, que no decepciona. Nadie puede vivir sin un sentido que vaya más allá de lo contingente, más allá de lo que pasa. El corazón humano no puede vivir sin esperar, sin saber que está hecho para la plenitud, no para el vacío.\nJesucristo, con su Encarnación, Pasión, Muerte y Resurrección, ha dado un fundamento sólido a esta esperanza. El corazón inquieto no se sentirá defraudado si entra en el dinamismo del amor para el que ha sido creado. El destino es seguro, la vida venció y en Cristo seguirá venciendo en cada muerte de lo cotidiano. Esta es la esperanza cristiana: ¡bendigamos y demos gracias siempre al Señor que nos la ha dado!\n_____________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nJesús crucificado y resucitado nos hace una promesa: el corazón que lo busca no quedará desilusionado. Su Palabra nos ayuda a entender que, en medio de los compromisos de cada día, con alto riesgo de dispersión, desesperación o de falta de sentido, estamos invitados a volver a lo esencial de nuestra existencia.\nEl Señor nos recuerda que no somos máquinas sino hombres y mujeres con un corazón, que es la síntesis de nuestros pensamientos, sentimientos y afectos. Es el centro de nuestra persona: «Allí donde esté tu tesoro, estará también tu corazón», nos dice el Evangelio.\nDe este modo, la vida del Resucitado guía el corazón inquieto a la fuente del gozo que no termina ni decepciona: el Dios amor. A Él se llega amando al hermano de carne y hueso, en cuyo rostro encontramos a Cristo mismo.\n______________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor que nos enseñe a decir con san Agustín: «Nos has hecho para ti y nuestro corazón está inquieto hasta que descanse en ti», y con ese deseo entremos en el dinamismo del amor para el que fuimos creados, caminando hacia Cristo, la esperanza que no defrauda.\nQue Dios los bendiga. Muchas gracias.","filename":"2025-12-17_audiencia_audiencia_general_del_17_de_diciembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es"}}