{"0":{"tipo":"Audiencia","fecha":"2025-12-20","titulo":"Audiencia jubilar #Iubilaeum2025 Catequesis. 11. Esperar es generar. María, nuestra esperanza (20 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251220-udienza-giubilare.html","texto":"AUDIENCIA JUBILAR\nCATEQUESIS DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro Sábado, 20 de diciembre de 2025\n[ Multimedia ]\n___________________________________\nCatequesis. 11. Esperar es generar. María, nuestra esperanza (20 de diciembre de 2025)\nQueridos hermanos y hermanas:\nEsta es la última audiencia jubilar de los sábados, que comenzó a realizar el Papa Francisco en el mes de enero. La Navidad se acerca y el Jubileo está por finalizar, pero la esperanza que este Año Santo ha reavivado en nosotros no termina. La esperanza es una virtud teologal y, como tal, es fecunda, hace nacer y renacer. Por eso, podemos afirmar que esperar es generar .\nMaría, Madre de Dios y Madre nuestra, es modelo de esta esperanza que da fuerza y genera vida. Siguiendo su ejemplo, también nosotros estamos llamados a encarnar y a hacer vida la Palabra de Dios.\n* * *\nSaludo cordialmente a los peregrinos de lengua española. Pidamos a María, Madre de la Esperanza, que nos acompañe siempre en nuestro camino de configuración con Cristo, su Hijo, el Verbo hecho carne que puso su morada entre nosotros. Que Dios los bendiga. Muchas gracias.","filename":"2025-12-20_audiencia_audiencia_jubilar_iubilaeum2025_catequesis_11_esperar_es_generar_maria_nuestra_esperanza_20_de_dicie"},"1":{"tipo":"Audiencia","fecha":"2025-12-17","titulo":"Audiencia general del 17 de diciembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 8. La muerte. «Un sepulcro nuevo, en el que nadie había sido depositado aún» (Jn 19,40-41)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251217-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 17 de diciembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis – Jubileo 2025. Jesucristo, nuestra esperanza .IV. La resurrección de Cristo y los desafíos del mundo actual 8. La Pascua como destino del corazón inquieto.\nSaludo del Santo Padre a los enfermos, en el Aula Pablo VI, antes de la audiencia general\n¡Buenos días a todos! Good morning! Welcome! [¡Buenos días! ¡Bienvenidos!]\nLes doy un breve saludo, una bendición para cada uno de ustedes.\nEn esta jornada queríamos protegerlos un poco de los elementos, sobre todo del frío... No está lloviendo, pero así tal vez estén un poco más cómodos. Después podrán seguir la audiencia en la pantalla, o si quieren también pueden salir, pero aprovechamos este pequeño encuentro un poco más personal para saludarlos, para ofrecerles la bendición del Señor y también un deseo de bien. Ya estamos cerca de la fiesta de Navidad y queremos pedirle al Señor que la alegría de este tiempo navideño los acompañe a todos: a sus familias, a sus seres queridos, y que estén siempre en las manos del Señor con la confianza y el amor que solo Dios puede darnos.\nAhora les doy la bendición a todos y luego paso a saludarlos.\nBendición\n________________________\nQueridos hermanos y hermanas, ¡buenos días y bienvenidos!\nLa vida humana se caracteriza por un movimiento constante que nos impulsa a hacer, a actuar. Hoy en día se exige en todas partes rapidez para obtener resultados óptimos en los ámbitos más diversos. ¿De qué manera la resurrección de Jesús ilumina este aspecto de nuestra experiencia? Cuando participemos en su victoria sobre la muerte, ¿descansaremos? La fe nos dice: sí, descansaremos. No estaremos inactivos, sino que entraremos en el descanso de Dios, que es paz y alegría. Pues bien, ¿solo tenemos que esperar, o esto puede cambiarnos desde ahora?\nEstamos absortos en muchas actividades que no siempre nos satisfacen. Muchas de nuestras acciones tienen que ver con cosas prácticas, concretas. Debemos asumir la responsabilidad de numerosos compromisos, resolver problemas, afrontar fatigas. También Jesús se involucró con las personas y con la vida, sin escatimar esfuerzos, sino entregándose hasta el final. Sin embargo, a menudo percibimos que el hecho de hacer demasiado, en lugar de darnos plenitud, se convierte en un vórtice que nos aturde, nos quita la serenidad, nos impide vivir mejor lo que es realmente importante para nuestra vida. Entonces nos sentimos cansados, insatisfechos: el tiempo parece dispersarse en mil cosas prácticas que, sin embargo, no resuelven el significado último de nuestra existencia. A veces, al final de días llenos de actividades, nos sentimos vacíos. ¿Por qué? Porque no somos máquinas, tenemos un «corazón», es más, podemos decir que somos un corazón.\nEl corazón es el símbolo de toda nuestra humanidad, la síntesis de pensamientos, sentimientos y deseos, el centro invisible de nuestras personas. El evangelista Mateo nos invita a reflexionar sobre la importancia del corazón, al citar esta hermosa frase de Jesús: «Porque allí donde esté tu tesoro, allí estará también tu corazón» ( Mt 6,21).\nEs, entonces, en el corazón donde se conserva el verdadero tesoro, no en las cajas fuertes de la tierra, no en las grandes inversiones financieras, hoy más que nunca enloquecidas e injustamente concentradas, idolatradas al precio sangriento de millones de vidas humanas y de la devastación de la creación de Dios.\nEs importante reflexionar sobre estos aspectos, porque en los numerosos compromisos que afrontamos continuamente, aflora cada vez más el riesgo de la dispersión, a veces de la desesperación, de la falta de sentido, incluso en personas aparentemente exitosas. En cambio, leer la vida bajo el signo de la Pascua, mirarla con Jesús Resucitado, significa encontrar el acceso a la esencia de la persona humana, a nuestro corazón: cor inquietum . Con este adjetivo «inquieto», san Agustín nos hace comprender el impulso del ser humano que tiende a su plena realización. La frase completa remite al comienzo de las Confesiones , donde Agustín escribe: «Señor, tú nos hiciste para ti y nuestro corazón está inquieto hasta que descanse en ti» (I, 1,1).\nLa inquietud es la señal de que nuestro corazón no se mueve al azar, de forma desordenada, sin un fin o una meta, sino que está orientado hacia su destino último, el de «volver a casa». Y el auténtico destino del corazón no consiste en la posesión de los bienes de este mundo, sino en alcanzar lo que puede colmarlo plenamente, es decir, el amor de Dios, o, mejor dicho, Dios Amor. Sin embargo, este tesoro solo se encuentra amando al prójimo que se encuentra en el camino: hermanos y hermanas de carne y hueso, cuya presencia interpela e interroga a nuestro corazón, llamándolo a abrirse y a donarse. El prójimo te pide ralentizar, mirarlo a los ojos, a veces cambiar de planes, tal vez incluso cambiar de dirección.\nQueridísimos, he aquí el secreto del movimiento del corazón humano: volver a la fuente de su ser, disfrutar del gozo que no termina, que no decepciona. Nadie puede vivir sin un sentido que vaya más allá de lo contingente, más allá de lo que pasa. El corazón humano no puede vivir sin esperar, sin saber que está hecho para la plenitud, no para el vacío.\nJesucristo, con su Encarnación, Pasión, Muerte y Resurrección, ha dado un fundamento sólido a esta esperanza. El corazón inquieto no se sentirá defraudado si entra en el dinamismo del amor para el que ha sido creado. El destino es seguro, la vida venció y en Cristo seguirá venciendo en cada muerte de lo cotidiano. Esta es la esperanza cristiana: ¡bendigamos y demos gracias siempre al Señor que nos la ha dado!\n_____________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nJesús crucificado y resucitado nos hace una promesa: el corazón que lo busca no quedará desilusionado. Su Palabra nos ayuda a entender que, en medio de los compromisos de cada día, con alto riesgo de dispersión, desesperación o de falta de sentido, estamos invitados a volver a lo esencial de nuestra existencia.\nEl Señor nos recuerda que no somos máquinas sino hombres y mujeres con un corazón, que es la síntesis de nuestros pensamientos, sentimientos y afectos. Es el centro de nuestra persona: «Allí donde esté tu tesoro, estará también tu corazón», nos dice el Evangelio.\nDe este modo, la vida del Resucitado guía el corazón inquieto a la fuente del gozo que no termina ni decepciona: el Dios amor. A Él se llega amando al hermano de carne y hueso, en cuyo rostro encontramos a Cristo mismo.\n______________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor que nos enseñe a decir con san Agustín: «Nos has hecho para ti y nuestro corazón está inquieto hasta que descanse en ti», y con ese deseo entremos en el dinamismo del amor para el que fuimos creados, caminando hacia Cristo, la esperanza que no defrauda.\nQue Dios los bendiga. Muchas gracias.","filename":"2025-12-17_audiencia_audiencia_general_del_17_de_diciembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es"},"2":{"tipo":"Discurso","fecha":"2025-12-15","titulo":"A los donantes del belén del Aula Pablo VI, del árbol de Navidad y del belén de la Plaza de San Pedro (15 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/december\/documents\/20251215-delegazioni-presepe-albero.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS DONANTES DEL BELÉN DEL AULA PABLO VI Y DEL ÁRBOL Y BELÉN DE LA PLAZA DE SAN PEDRO\nAula Pablo VI Lunes, 15 de diciembre de 2025\n[ Multimedia ]\n_________________________________\n\n\nEn el nombre del Padre, del Hijo y del Espíritu Santo,\n¡La paz esté con ustedes!\nQueridos hermanos y hermanas, hermanos y hermanas ,\nme alegra recibir a todos ustedes, aquí reunidos para la presentación oficial del Belén y del Árbol que decoran la Plaza de San Pedro, así como del Nacimiento colocado en esta Aula.\nSaludo a la delegación de la Diócesis de Nocera Inferiore-Sarno, de donde procede el belén: al obispo Giuseppe Giudice, a las autoridades civiles y a los diferentes grupos eclesiales. Les agradezco esta obra artística que evoca elementos típicos de su territorio, como el Baptisterio de Santa María la Mayor de Nocera Superiore, la fuente Helvius de Sant’Egidio del Monte Albino y los característicos patios del Agro Nocerino-Sarnese. Son lugares habitados por San Alfonso María de Ligorio, por los Siervos de Dios Don Enrico Smaldone y Alfonso Russo. Agradezco a las empresas participantes, a los maestros artesanos y a todos los que han ideado el proyecto y colaborado en su realización, con el objetivo de unir arte y espiritualidad en una escenografía que narra la fe y las raíces culturales de su tierra.\nA los peregrinos procedentes de todas partes del mundo que acudirán a la Plaza de San Pedro, el belén les recordará que Dios se acerca a la humanidad, se hace uno de nosotros, entrando en nuestra historia con la pequeñez de un niño. De hecho, en la pobreza del establo de Belén, contemplamos un misterio de humildad y amor. Ante cada belén, incluso los que hacemos en nuestras casas, revivimos ese acontecimiento y redescubrimos la necesidad de buscar momentos de silencio y oración en nuestra vida, para hallarnos a nosotros mismos y entrar en comunión con Dios.\nLa Virgen María es el modelo del silencio adorador. A diferencia de los pastores que, al regresar de Belén, glorifican a Dios y cuentan lo que han visto y oído, la Madre de Jesús guarda todo en su corazón (cf. Lc 2,19). Su silencio no es simple silencio: es asombro y adoración.\nJunto al belén, se encuentra el abeto rojo procedente de los bosques de los municipios de Lagundo y Ultimo, en la diócesis de Bolzano-Bressanone. Saludo a la delegación que viene de esa hermosa tierra: el obispo Ivo Muser, los alcaldes, las demás autoridades y las diferentes agrupaciones eclesiales y civiles. El árbol, con sus ramas siempre verdes, es signo de vida y evoca la esperanza que no se apaga ni siquiera en el frío del invierno. Las luces que lo adornan simbolizan a Cristo, luz del mundo, que ha venido a disipar las tinieblas del pecado e iluminar nuestro camino. Además del gran abeto, de esas mismas localidades del Alto Adige proceden los demás árboles de menor tamaño destinados a oficinas, lugares públicos y diversos ambientes de la Ciudad del Vaticano.\nLa representación del Nacimiento, que permanecerá en esta Aula durante todo el período navideño, procede de Costa Rica y se titula Nacimiento Gaudium . Cada una de las veintiocho mil cintas de colores que decoran la escena representa una vida preservada del aborto gracias a la oración y al apoyo prestado por organizaciones católicas a muchas madres en dificultades. Agradezco a la artista costarricense que, junto con el mensaje de paz de la Navidad, ha querido lanzar también un llamamiento para que se proteja la vida desde el momento de la concepción. Saludo a la delegación de Costa Rica, en particular a la señora Signe Zeicate, primera dama de la República, con su hija, y al embajador de Costa Rica ante la Santa Sede.\nQueridos hermanos y hermanas, el belén y el árbol son signos de fe y esperanza; mientras los contemplamos en nuestras casas, en las parroquias y en las plazas, pidamos al Señor que renueve en nosotros el don de la paz y la fraternidad. Oremos por quienes sufren a causa de la guerra y la violencia; en particular, hoy deseo encomendar al Señor a las víctimas del atentado terrorista perpetrado ayer en Sídney contra la comunidad judía. ¡Basta ya de estas formas de violencia antisemita! Debemos eliminar el odio de nuestros corazones.\nDejemos que la ternura del Niño Jesús ilumine nuestra vida. Dejemos que el amor de Dios, como las ramas de un árbol siempre verde, permanezca ferviente en nosotros. Renuevo mi gratitud a todos ustedes, así como a la Dirección de Infraestructuras y Servicios del Gobernadorado, por su generoso compromiso y, mientras invoco la protección maternal de María Santísima sobre ustedes y sus familias, les imparto de corazón la bendición apostólica.\n__________________ Boletín de la Oficina de Prensa de la Santa Sede, 15 de diciembre de 2025\n\n","filename":"2025-12-15_discurso_a_los_donantes_del_belen_del_aula_pablo_vi_del_arbol_de_navidad_y_del_belen_de_la_plaza_de_san_pedro"}}