[
    {
        "titulo_original": "Ángelus, 10 de agosto de 2025",
        "titulo_spotify": "[14.1] Ángelus 10/08 | La importancia de la misericordia",
        "descripcion_spotify": "En este Ángelus, el Papa León XIV nos invita a reflexionar sobre cómo invertir el tesoro de nuestra vida a través de la generosidad y la misericordia. Nos anima a compartir nuestros dones y capacidades para transformar nuestras vidas y las de los demás, siguiendo el ejemplo de Jesús. Confiemos en María para ser centinelas de paz y misericordia en un mundo dividido. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-08-10_ángelus_angelus_10_de_agosto_de_2025.mp3",
        "fecha": "2025-08-10",
        "filename": "2025-08-10_ángelus_angelus_10_de_agosto_de_2025",
        "tipo": "Ángelus",
        "numero_episodio": "14.1"
    },
    {
        "titulo_original": "Audiencia general del 13 de agosto de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 2. La traición. «¿Seré yo?» (Mc 14,19)",
        "titulo_spotify": "[14.2] Audiencia 13/08 | Amor y Traición",
        "descripcion_spotify": "En esta audiencia, el Papa León XIV nos invita a reflexionar sobre la escena íntima en la Última Cena, donde Jesús revela la traición inminente de Judas. Nos muestra que el amor verdadero implica sinceridad y misericordia, incluso en los momentos más dolorosos. La enseñanza central es que la verdad y la misericordia nos abren caminos de salvación, recordándonos que Dios nunca abandona su mesa de amor. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-08-13_audiencia_audiencia_general_del_13_de_agosto_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper.mp3",
        "fecha": "2025-08-13",
        "filename": "2025-08-13_audiencia_audiencia_general_del_13_de_agosto_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper",
        "tipo": "Audiencia",
        "numero_episodio": "14.2"
    },
    {
        "titulo_original": "Santa Misa en la solemnidad de la Asunción de la Bienaventurada Virgen María (Castel Gandolfo, 15 de agosto de 2025)",
        "titulo_spotify": "[15.1] Homilia 15/08 | La victoria de la vida",
        "descripcion_spotify": "En esta homilía, el Papa León XIV nos invita a reflexionar sobre cómo la Pascua de Jesús transforma nuestra historia y nos llama a responder con nuestro 'sí' de amor y fe. Nos recuerda que, a través de la confianza, el perdón y la fraternidad, la resurrección entra en nuestro mundo y nos llena de esperanza. La celebración de la Asunción nos invita a vivir con valentía y compromiso, confiando en la fuerza de Dios para vencer la muerte. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-08-15_homilia_santa_misa_en_la_solemnidad_de_la_asuncion_de_la_bienaventurada_virgen_maria_castel_gandolfo_15_de_a.mp3",
        "fecha": "2025-08-15",
        "filename": "2025-08-15_homilia_santa_misa_en_la_solemnidad_de_la_asuncion_de_la_bienaventurada_virgen_maria_castel_gandolfo_15_de_a",
        "tipo": "Homilia",
        "numero_episodio": "15.1"
    },
    {
        "titulo_original": "Ángelus, 15  de agosto de 2025, Santa Misa en la solemnidad de la Asunción de la Bienaventurada Virgen María",
        "titulo_spotify": "[15.2] Ángelus 15/08 | Virgen María y Esperanza",
        "descripcion_spotify": "En este Ángelus, el Papa León XIV nos invita a reflexionar sobre la Virgen María como fuente de esperanza y ejemplo de fe en nuestro peregrinar. Nos recuerda que, como María, podemos confiar en la gracia de Dios y mantener viva la esperanza en medio de las dificultades. La Virgen, imagen de la Iglesia y signo de esperanza, nos acompaña en nuestro camino hacia la plenitud en Dios. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-08-15_ángelus_angelus_15_de_agosto_de_2025_santa_misa_en_la_solemnidad_de_la_asuncion_de_la_bienaventurada_virgen_.mp3",
        "fecha": "2025-08-15",
        "filename": "2025-08-15_ángelus_angelus_15_de_agosto_de_2025_santa_misa_en_la_solemnidad_de_la_asuncion_de_la_bienaventurada_virgen_",
        "tipo": "Ángelus",
        "numero_episodio": "15.2"
    }
]