{"0":{"tipo":"Audiencia","fecha":"2025-11-12","titulo":"Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los desafíos del mundo actual. 4. La espiritualidad pascual inspira la fraternidad. «Ámense los unos a los otros como yo los he amado» (cf. Jn 15,12)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251112-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 12 de noviembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los desafíos del mundo actual. 4. La espiritualidad pascual inspira la fraternidad. «Ámense los unos a los otros como yo los he amado» (cf. Jn 15,12)\nQueridos hermanos y hermanas, ¡buenos días y bienvenidos!\nCreer en la muerte y resurrección de Cristo y vivir la espiritualidad pascual infunde esperanza en la vida y anima a invertir en el bien. En particular, nos ayuda a amar y a alimentar la fraternidad, que es sin duda uno de los grandes desafíos para la humanidad contemporánea, como vio claramente el Papa Francisco .\nLa fraternidad nace de un dato profundamente humano. Somos capaces de relacionarnos y si queremos, sabemos construir vínculos auténticos entre nosotros. Sin relaciones, que nos sostienen y que nos enriquecen desde el inicio de nuestra vida, no podremos sobrevivir, crecer, aprender. Estas son múltiples, diferentes en cuanto a modalidad y profundidad. Pero es cierto que nuestra humanidad se realiza mejor cuando estamos y vivimos juntos, cuando somos capaces de experimentar vínculos auténticos, no formales, con las personas que tenemos al lado. Si nos encerramos en nosotros mismos, corremos el riesgo de enfermarnos de soledad e incluso de un narcisismo que se preocupa solo de los demás por interés. El otro se reduce, entonces, a alguien de quien tomar, sin que estemos nunca dispuestos verdaderamente a dar, a entregarnos.\nSabemos bien que tampoco hoy la fraternidad no es algo ni inmediato ni que se pueda dar por descontado. Es más, muchos conflictos, tantas guerras esparcidas por el mundo, tensiones sociales y sentimientos de odio parecerían demostrar lo contrario. Sin embargo, la fraternidad no es un hermoso sueño imposible, no es un deseo de unos pocos ilusos. Pero para superar las sombras que la amenazan hay que ir a las fuentes y, sobre todo, obtener luz y fuerza de Aquel que solo nos libra del veneno de la enemistad.\nLa palabra “hermano” deriva de una raíz muy antigua, que significa cuidar, preocuparse, apoyar y sustentar. Aplicada a cada persona humana se convierte en un llamamiento, una invitación. A menudo pensamos que el papel de hermano, de hermana, se refiera al parentesco, al hecho de ser consanguíneos, de pertenecer a la misma familia. En realidad, sabemos bien que los desacuerdos, las fracturas y a veces el odio pueden devastar también las relaciones entre parientes, no solo entre extraños.\nEsto demuestra la necesidad, hoy más urgente que nunca, de volver a considerar el saludo con el que San Francisco de Asís se dirigía a todas y a todos, independientemente de su procedencia geográfica y cultural, religiosa o doctrinal: omnes fratres era el modo inclusivo con el que San Francisco ponía en el mismo plano a todos los seres humanos, precisamente porque les reconocía en el destino común de dignidad, de diálogo, de acogida y de salvación. El Papa Francisco retomó este enfoque del Poverello de Asís, dando valor a su actualidad después de 800 años, en la Encíclica Fratelli tutti .\nEse “tutti” (todos) que para San Francisco significaba la señal acogedora de una fraternidad universal expresa un rasgo esencial del cristianismo, que desde el inicio fue el anuncio de la Buena Noticia destinada a la salvación de todos, nunca de forma exclusiva o privada. Esta fraternidad se basa en el mandamiento de Jesús, que es de nuevo, en cuanto realizado por Él mismo, cumplimiento sobreabundante de la voluntad del Padre: gracias a Él, que nos amó y se entregó por nosotros, nosotros podemos, a su vez, amarnos y dar la vida por los demás, como hijos del único Padre y verdaderos hermanos en Jesucristo.\nJesús nos amó hasta el final, dice el Evangelio de Juan (cfr 13,1). Cuando se acerca la pasión, el Maestro sabe bien que su tiempo histórico está a punto de concluirse. Teme lo que está a punto de suceder, experimenta el suplicio más terrible y el abandono. Su Resurrección, al tercer día, es el inicio de una historia nueva. Y los discípulos se convierten plenamente en hermanos, después de tanto tiempo de vida en común, no solo cuando viven el dolor de la muerte de Jesús, sino, sobre todo, cuando lo reconocen como el Resucitado, reciben el don del Espíritu y se convierten en testigos.\nLos hermanos y las hermanas que se apoyan mutuamente en las pruebas no dan la espalda a quienes están necesitados: lloran y se alegran juntos en la perspectiva laboriosa de la unidad, de la confianza, de la entrega mutua. La dinámica es la que el mismo Jesús nos entrega: “Amaos los unos a los otros como yo os he amado” (cfr Jn 15,12). La fraternidad que nos brindó Cristo muerto y resucitado nos libra de las lógicas negativas de los egoísmos, de las divisiones, de las prepotencias, y nos devuelve a nuestra vocación original, en el nombre de un amor y de una esperanza que se renuevan cada día. El Resucitado nos indicó el camino a recorrer junto a Él, para sentirnos y para ser “fratelli tutti” (hermanos todos).\n________________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor resucitado que nos conceda el don de la fraternidad y nos llene de su Espíritu Santo, para ser testigos generosos de su amor ante todos los hombres, liberándonos de la autosuficiencia, las divisiones y las prepotencias. Que Dios los bendiga. Muchas gracias.\n________________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nCreer en la muerte y resurrección del Señor y vivir la espiritualidad pascual comunica esperanza a la vida y nos ayuda a amar y alimentar la fraternidad, que nace de una realidad de nuestro ser humanos: necesitamos relacionarnos con los demás para sobrevivir, crecer y aprender. No somos islas, necesitamos vínculos auténticos para protegernos de la soledad y el egoísmo.\nEn nuestro mundo de hoy, lleno de guerras y violencia, hay crisis de fraternidad. El Papa Francisco , en la Encíclica Fratelli tutti , propone de nuevo el mensaje de san Francisco de Asís, que nos recuerda cómo todos ―como hijos de un mismo Dios― estamos llamados a vivir una fraternidad universal que, basándose en el mandamiento del amor, manifiesta también un rasgo esencial del cristianismo. Gracias a Jesús, que nos amó y dio su vida por nosotros, podemos amarnos mutuamente, como hijos del Padre y verdaderos hermanos en Cristo.","filename":"2025-11-12_audiencia_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esperanza_iv_la_resurreccion_de_cristo_y_los_des"}}