{"0":{"tipo":"Homilia","fecha":"2025-11-09","titulo":"Dedicación de la Basílica de Letrán – Santa Misa (9 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20251109-dedicazione-basilica-lateranense.html","texto":"SANTA MISA EN LA SOLEMNIDAD DE LA DEDICACIÓN DE LA BASÍLICA LATERANENSE\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nBasílica de San Juan de Letrán Domingo, 9 de noviembre de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas:\nHoy celebramos la Solemnidad de la Dedicación de la Basílica de Letrán ―de esta Basílica, catedral de Roma―, que tuvo lugar en el siglo IV, obra del Papa Silvestre I. La construcción se llevó a cabo por voluntad del emperador Constantino, después de que, en el año 313, concediera a los cristianos la libertad de profesar su fe y practicar el culto.\nRecordamos este acontecimiento hasta el día de hoy: ¿por qué? Sin duda, para recordar con alegría y gratitud un hecho histórico muy importante para la vida de la Iglesia, pero no sólo eso. De hecho, esta Basílica ―Madre de todas las Iglesias―, es mucho más que un monumento y una memoria histórica, es «signo de la Iglesia viva, edificada con piedras escogidas y preciosas en Cristo Jesús, piedra angular (cf. 1 P 2,4-5)» (Conf. Ep. Italiana, Premisas al Rito para la Bendición de los óleos y dedicación de iglesias y altares ) y como tal nos recuerda que también nosotros «en este mundo servimos, cual piedras vivas, para edificarla (cf. 1 P 2,5)» (Const. dogm. Lumen gentium , 6). Por esta razón, como lo notaba san Pablo VI, en la comunidad cristiana ha surgido desde muy temprano la costumbre de aplicar el «nombre de Iglesia, que significa la asamblea de los fieles, al templo que los acoge» ( Ángelus , 9 noviembre 1969). Es la comunidad eclesial, «la Iglesia, sociedad de creyentes, [que] atestigua en Letrán su estructura exterior más sólida y evidente» ( ibíd .). Por lo tanto, con la ayuda de la Palabra de Dios, reflexionemos, mirando este edificio, sobre nuestro ser Iglesia.\nEn primer lugar, podríamos pensar en sus cimientos . Su importancia es evidente, hasta tal punto que, en cierto modo, resulta inquietante. Si quienes la construyeron no hubieran excavado en profundidad hasta encontrar una base lo suficientemente sólida sobre la que erigir todo lo demás, toda la construcción se habría derrumbado hace tiempo o correría el riesgo de derrumbarse en cualquier momento, por lo que nosotros, al estar aquí, también estaríamos en un grave peligro. Por suerte, quienes nos precedieron dotaron a nuestra catedral de cimientos sólidos, excavando en profundidad, con esfuerzo, antes de empezar a levantar los muros que nos acogen, y esto nos hace sentir hoy mucho más tranquilos.\nPero asimismo nos ayuda a reflexionar. De hecho, también nosotros, obreros de la Iglesia viva, antes de poder erigir estructuras imponentes, debemos excavar en nosotros mismos y a nuestro alrededor para eliminar todo material inestable que pueda impedirnos llegar a la roca desnuda de Cristo (cf. Mt 7,24-27). San Pablo nos lo dice explícitamente en la segunda lectura, cuando afirma que «el único cimiento válido es Jesucristo y nadie puede poner otro distinto» (3,11). Y esto significa volver constantemente a Él y a su Evangelio, dóciles a la acción del Espíritu Santo. De lo contrario, correríamos el riesgo de sobrecargar con estructuras pesadas un edificio con cimientos débiles.\nPor eso, queridos hermanos y hermanas, al trabajar con todo nuestro empeño al servicio del Reino de Dios, no nos apresuremos ni seamos superficiales: excavemos profundamente, libres de los criterios del mundo, que con demasiada frecuencia exige resultados inmediatos porque no conoce la sabiduría de la espera. La historia milenaria de la Iglesia nos enseña que sólo con humildad y paciencia se puede construir, con la ayuda de Dios, una verdadera comunidad de fe, capaz de difundir la caridad, de favorecer la misión, de anunciar, celebrar y servir a ese Magisterio apostólico del que este templo es la primera sede (cf. S. Pablo VI, Ángelus , 9 noviembre 1969).\nA este respecto, resulta esclarecedora la escena que nos presenta el Evangelio que se ha proclamado ( Lc 19,1-10): Zaqueo, un hombre rico y poderoso, siente la necesidad de encontrarse con Jesús. Sin embargo, se da cuenta de que es demasiado pequeño para poder verlo, por lo que se sube a un árbol, con un gesto inusual e inapropiado para una persona de su rango, acostumbrada a recibir lo que quiere servido en bandeja, en la oficina de impuestos, como un tributo que le es debido. Aquí, en cambio, el camino es más largo y, para Zaqueo, subir a las ramas significa reconocer sus propios límites y superar los frenos inhibidores del orgullo. De este modo, puede encontrar a Jesús, que le dice: «Hoy tengo que alojarme en tu casa» (v. 5). Desde entonces, a partir de este encuentro, comienza para él una nueva vida (cf. v. 8).\nJesús nos transforma, y nos llama a trabajar en la gran obra de construcción de Dios, modelándonos sabiamente según sus designios de salvación. En los últimos años, la imagen de la “obra en construcción” se ha utilizado con frecuencia para describir nuestro camino eclesial. Es una imagen hermosa que habla de actividad, creatividad, compromiso, pero también de esfuerzo, de problemas por resolver, a veces complejos. Expresa el esfuerzo real y palpable con el que nuestras comunidades crecen cada día, compartiendo carismas y bajo la guía de los pastores. La Iglesia de Roma, en particular, da testimonio de ello en esta fase de la implementación del Sínodo, en la que lo que se ha madurado en años de trabajo exige ser sometido a confrontación y verificación “sobre el terreno”. Esto implica un camino arduo, pero no hay que desanimarse. Conviene, en cambio, seguir trabajando con confianza, para crecer juntos.\nEn la historia de este majestuoso edificio en el que nos encontramos, no han faltado momentos críticos, pausas, correcciones de proyectos en fase de desarrollo. Sin embargo, gracias a la tenacidad de quienes nos han precedido, podemos reunirnos en este lugar maravilloso. En Roma, aun con tanto esfuerzo, hay un gran bien que crece. No dejemos que el cansancio nos impida reconocerlo y celebrarlo, para alimentar y renovar nuestro ímpetu. Por lo demás, la caridad vivida da forma también a nuestro rostro como Iglesia, para que resulte cada vez más evidente para todos que ella es “madre”, “madre de todas las Iglesias”, o incluso “mamá”, como dijo san Juan Pablo II al hablar con los niños en este mismo día (cf. Discurso con motivo de la fiesta de la Dedicación de la Basílica de San Juan de Letrán, 9 noviembre 1986).\nFinalmente, quisiera mencionar un aspecto esencial de la misión de una catedral: la liturgia. Es la «cumbre a la cual tiende la actividad de la Iglesia y […] la fuente de donde mana toda su fuerza» (Const. dogm. Sacrosanctum concilium , 10). En ella encontramos todos los temas que hemos mencionado: estamos edificados como templo de Dios, como su morada en el Espíritu, y recibimos fuerza para predicar a Cristo en el mundo (cf. ibíd . , 2). El cuidado de la liturgia, en el lugar de la Sede de Pedro, debe ser por tanto, en modo tal que pueda proponerse como ejemplo para todo el pueblo de Dios, respetando las normas, prestando atención a las diferentes sensibilidades de quienes participan, según el principio de una sabia inculturación (cf. ibíd . , 37-38) y al mismo tiempo en la fidelidad a ese estilo de solemne sobriedad típico de la tradición romana, que tanto bien puede hacer a las almas de quienes participan activamente (cf. ibíd . , 14). Debe prestarse suma atención para que aquí la sencilla belleza de los ritos pueda expresar el valor del culto para el crecimiento armonioso de todo el Cuerpo del Señor. San Agustín decía que la “belleza no es otra cosa que amor, y el amor es vida” (cf. Sermón 365 , 1). La liturgia es un ámbito en el que esta verdad se realiza de manera eminente; y deseo que quien se acerque al altar de la catedral de Roma pueda salir lleno de esa gracia con la que el Señor desea inundar el mundo (cf. Ez 47,1-2.8-9.12).","filename":"2025-11-09_homilia_dedicacion_de_la_basilica_de_letran_santa_misa_9_de_noviembre_de_2025"},"1":{"tipo":"Ángelus","fecha":"2025-11-09","titulo":"Ángelus, 9 de noviembre de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20251109-angelus.html","texto":"DEDICACIÓN DE LA BASÍLICA DE SAN JUAN DE LETRÁN\nPAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Domingo, 9 de noviembre de 2025\n[ Multimedia ]\n________________________________________\nHermanos y hermanas: ¡Buen domingo!\nEn el día de la Dedicación de la Basílica de San Juan de Letrán, contemplamos el misterio de unidad y de comunión con la Iglesia de Roma, llamada a ser la madre que cuida con esmero la fe y el camino de los cristianos de todo el mundo.\nLa Catedral de la Diócesis de Roma y sede del Sucesor de Pedro, como sabemos, no sólo es una obra de extraordinaria importancia histórica, artística y religiosa, sino que también representa la fuerza motriz de la fe confiada y custodiada por los apóstoles y su transmisión a lo largo de la historia. La grandeza de este misterio resplandece también en el esplendor artístico del edificio, que, en su nave central, alberga las doce grandes estatuas de los apóstoles, primeros seguidores de Cristo y testigos del Evangelio.\nEsto exige una mirada espiritual que nos ayude a ver más allá de las apariencias externas, para comprender en el misterio de la Iglesia mucho más que un simple lugar, un espacio físico, una construcción hecha de piedras; en realidad, como el Evangelio nos recuerda en el episodio de la purificación realizada por Jesús en el templo de Jerusalén (cf. Jn 2,13-22), el verdadero santuario de Dios es Cristo muerto y resucitado. Él es el único mediador de la salvación, el único Redentor, Aquél que, al unirse a nuestra humanidad y transformarnos con su amor, representa la puerta (cf. Jn 10,9) que se abre de par en par para nosotros y nos conduce al Padre.\nY, unidos a Él, también nosotros somos piedras vivas de este edificio espiritual (cf. 1 P 2,4-5). Somos la Iglesia de Cristo, su cuerpo, sus miembros llamados a difundir su Evangelio de misericordia, consuelo y paz por todo el mundo, mediante esa adoración espiritual que debe resplandecer por encima de todo en nuestro testimonio de vida.\nHermanos y hermanas, debemos orientar nuestros corazones a esta mirada espiritual. Con frecuencia, las debilidades y los errores de los cristianos, junto con tantos estereotipos y prejuicios, nos impiden comprender la riqueza del misterio de la Iglesia. Su santidad, en realidad, no reside en nuestros méritos, sino en el «don del Señor [que] no se revoca jamás», que «con un amor que raya en la paradoja, elige una y otra vez como recipiente de su presencia las manos sucias del hombre» (J. Ratzinger, Introducción al cristianismo , Salamanca 2016, 286).\nCaminemos, pues, con la alegría de ser el Pueblo santo que Dios ha elegido e invoquemos a María, Madre de la Iglesia, para que nos ayude a acoger a Cristo y nos acompañe con su intercesión.\n_________________\nPalabras después del Angelus\nQueridos hermanos y hermanas:\nExpreso mi cercanía a las poblaciones de Filipinas afectadas por un violento tifón; rezo por los difuntos y sus familiares, por los heridos y los desplazados.\nHoy la Iglesia en Italia celebra la Jornada del Agradecimiento. Me uno al mensaje de los obispos para alentar un cuidado responsable del territorio, la lucha contra el desperdicio de alimentos y la adopción de prácticas agrícolas sostenibles. ¡Demos gracias a Dios por «nuestra hermana, la madre tierra» (S. Francisco de Asís , Cántico de las criaturas ) y por quienes la cultivan y la custodian!\nSaludo cordialmente a todos ustedes, romanos y peregrinos provenientes de Italia y de muchas partes del mundo, en particular a los jóvenes jesuitas polacos, a los fieles venidos de Varsovia y Gdansk en Polonia, Newark y Kearny en los Estados Unidos de América, Toledo y Galapagar en España y de Londres, así como al coro de los Regensburger Domspatzen .\nSaludo a los miembros de la Acción Católica de la diócesis de Génova y a los grupos parroquiales de Cava Manara, Mede, Vibo Marina, Sant’Arcangelo di Potenza, Noto, Pozzallo y Avola, Cesenatico, Mercato San Severino, Crespano del Grappa y Noventa Padovana. Saludo al grupo de Manifestaciones Históricas del Lacio y a los voluntarios del Banco de Alimentos, que el próximo sábado, víspera de la Jornada Mundial de los Pobres, realizarán una colecta de alimentos.\nExpreso mi vivo aprecio por todos aquellos que, en todos los niveles, se están comprometiendo para construir la paz en las diversas regiones marcadas por la guerra. En los días pasados, hemos rezado por los difuntos y, entre ellos, lamentablemente hay muchos que han muerto en los combates y bombardeos, a pesar de ser civiles, niños, ancianos y enfermos. Si se quiere realmente honrar su memoria, que cese el fuego y se ponga todo empeño en las negociaciones.\nDeseo un feliz domingo para todos.","filename":"2025-11-09_ángelus_angelus_9_de_noviembre_de_2025"},"2":{"tipo":"Audiencia","fecha":"2025-11-08","titulo":"Audiencia Jubilar (8 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251108-udienza-giubilare.html","texto":"AUDIENCIA JUBILAR\nCATEQUESIS DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro Sábado, 8 de noviembre de 2025\n[ Multimedia ]\n___________________________________\nCatequesis. 8. Esperar es dar testimonio. Isidoro Bakanja\nQueridos hermanos y hermanas:\nEn este Año jubilar redescubrimos a numerosos testigos de esperanza, cuyos ejemplos nos edifican en nuestro peregrinar hacia la casa del Padre celestial. Hoy presentamos la figura del beato Isidoro Bakanja, patrono de los laicos del Congo, en África.\nIsidoro conoció a Cristo gracias a los misioneros, y recibió el bautismo a los veinte años. Sin embargo, tuvo que sufrir todo tipo de maltratos y torturas a causa de su fe. A pesar de ello, su testimonio de vida cristiana era cada vez más luminoso y lleno de esperanza, hasta el punto de morir perdonando y rezando por sus perseguidores.\n* * *\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Espíritu Santo que nos ilumine para que sepamos dar testimonio de nuestra fe con firmeza y convicción, fuertemente arraigados en Cristo, nuestra esperanza. Que Dios los bendiga. Muchas gracias.","filename":"2025-11-08_audiencia_audiencia_jubilar_8_de_noviembre_de_2025"},"3":{"tipo":"Discurso","fecha":"2025-11-07","titulo":"A los miembros de la \"Fondation Internationale Religions et Sociétés\" (7 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251107-firs.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS MIEMBROS DE LA FONDATION INTERNATIONALE RELIGIONS ET SOCIÉTÉS\nViernes, 7 de noviembre de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, del Hijo y del Espíritu Santo. ¡La paz esté con ustedes!\nQueridos hermanos, ¡buenos días y bienvenidos!\nEstoy muy contento de encontrarme con ustedes, miembros de la delegación de la Fondation Internationale Religions et Sociétés, que se dedican a promover una educación católica de calidad en África y a fomentar una mejor colaboración misionera entre el Sur y el Norte.\nSu peregrinaje, que tiene lugar a pocos días del Jubileo del Mundo Educativo, es testimonio de su voluntad de continuar el trabajo iniciado aquí en Roma y de responder a los nuevos desafíos en el contexto africano. Este es el mensaje de su segundo Congreso, que se celebrará dentro de dos semanas en Nairobi, sobre el tema “Educación católica y promoción de los signos de esperanza en el contexto africano”.\nMe ha impresionado el interés que muestran por la formación de la juventud africana y los esfuerzos que están realizando para ofrecerles una educación de calidad, impregnada de la identidad africana, como lo desea el Pacto Educativo Africano. De hecho, “hoy, en nuestros contextos educativos, preocupa ver crecer los síntomas de una fragilidad interior generalizada, en todas las edades. No podemos cerrar los ojos ante estos reclamos silenciosos de auxilio” ( Discurso a los educadores en ocasión del Jubileo del Mundo Educativo, 31 de octubre de 2025 ).\nAnimo su compromiso, que no se limita a la educación católica, sino que también abarca la cooperación misionera entre el Norte y el Sur. Al enviar a sus discípulos de dos en dos (cf. Lc 10, 1), el Señor mismo quiso indicar la necesidad de colaboración en la proclamación de la Buena Nueva. La misión requiere trabajar en sinergia, evitar el aislamiento y aceptar construir una solidaridad pastoral fuerte, que no se limite a los medios económicos, sino que también incluya el intercambio de agentes pastorales entre las Iglesias. Este trabajo merece ser bien organizado para facilitar su integración en las diócesis de acogida. Aplaudo, por lo tanto, su encuentro de mayo pasado, en la abadía de Maredsous, que permitió reflexionar sobre una buena preparación de esta cooperación misionera entre el Sur y el Norte, y sobre todo la decisión de crear un Centro Internacional de Misiología y Pastoral Norte-Sur. Espero que esta Institución vea la luz y, sobre todo, que logre sus objetivos, formulados en sus resoluciones, ya que “queremos recuperar juntos el impulso misionero. Una misión que propone con cvalentía y amor el Evangelio de Jesús” ( Discurso a los participantes en el encuentro internacional organizado por el Dicasterio para el Clero, 26 de junio de 2025 ).\nGracias, queridos hermanos, por todo lo que hacen: ustedes recuerdan a todos la belleza de la evangelización. Pidamos al Señor la gracia de ser discípulos misioneros y pastores según su voluntad. Que Él inspire sus proyectos y que el Espíritu Santo los apoye en su empeño al servicio del Evangelio. ¡Gracias! ______________________\nBoletín de la Oficina de Prensa de la Santa Sede, 7 de noviembre de 2025","filename":"2025-11-07_discurso_a_los_miembros_de_la_fondation_internationale_religions_et_societes_7_de_noviembre_de_2025"},"4":{"tipo":"Discurso","fecha":"2025-11-06","titulo":"A las Participantes en los Capítulos Generales de las Religiosas de Jesús-María y de las Hermanas Misioneras de San Carlos Borromeo (Scalabrinianas) (6 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251106-capitoli-generali.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LAS PARTICIPANTES EN LOS CAPÍTULOS GENERALES DE LAS RELIGIOSAS DE JESÚS-MARÍA Y DE LAS HERMANAS MISIONERAS DE SAN CARLOS BORROMEO (SCALABRINIANAS)\nSala Clementina Jueves, 6 de noviembre de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, del Hijo y del Espíritu Santo.\n¡La paz esté con ustedes!\nQueridas hermanas, buongiorno, buenos días, good morning y bienvenidas!\nSaludo a las Superioras presentes y felicito a la Madre General recién elegida, mientras doy las gracias a quien la ha precedido en este servicio. Las recibo con alegría a todas ustedes, con ocasión de los Capítulos que están celebrando.\nPertenecen a dos Congregaciones nacidas, aunque en circunstancias diferentes, del mismo amor por los pobres: hacia las jóvenes en situación de dificultad, por parte de Santa Claudine Thévenet y las Religiosas de Jesús-María; hacia los migrantes, por parte de San Juan Bautista Scalabrini, de la Beata Assunta Marchetti y del Venerable Don Giuseppe Marchetti, fundadores de las Hermanas Misioneras de San Carlos Borromeo, Scalabrinianas.\nLos temas rectores que han elegido para sus respectivos Capítulos —«Jesús mismo se acercó» ( Lc 24,15) y «Adonde tú vayas, yo iré» ( Rut 1,16) — son complementarios al expresar la dinámica de sus fundaciones. En ellos, de hecho, se combinan la iniciativa de Dios y la respuesta del ser humano. En San Lucas vemos a Jesús que se une a los discípulos de Emaús y camina con ellos, para llevarlos a reconocerlo en el partir el pan y hacer de ellos apóstoles de su resurrección; en el Libro de Rut vemos a la joven moabita que, aunque podría hacerlo, no abandona a su anciana suegra Noemí, que se ha quedado sola, sino que la sigue a tierra extranjera para asistirla hasta el final.\nLas circunstancias de sus inicios no fueron fáciles. Pensemos en el drama de la Revolución Francesa para Santa Claudine y en la tragedia de la emigración masiva para monseñor Scalabrini, don José y la madre Assunta. Sin embargo, ninguno de ellos se echó atrás ni se desanimó, ni siquiera ante las dificultades surgidas tras las fundaciones. Y el secreto de tanta fidelidad hay que buscarlo precisamente en el encuentro con Jesús Resucitado. Ahí comenzó todo para ellos y también para ustedes. Ahí se comienza y ahí se vuelve a partir, cuando es necesario, para continuar con valentía y tenacidad dedicándose a la caridad.\nY si esto es siempre cierto, lo es de manera muy especial durante el Capítulo General, donde Jesús les acompaña y camina con ustedes para ayudarles a releer, a la luz de su Pascua, su historia. En estos días, que Él esté siempre en el centro: den mucho espacio a la oración y al silencio, a lo largo de todo el proceso de sus trabajos. En un Capítulo, las iluminaciones más importantes se recogen «de rodillas», y lo que madura en las salas capitulares necesita ser sembrado y examinado ante el Sagrario y en la escucha de la Palabra. Solo escuchando al Señor se aprende a escucharse verdaderamente unos a otros.\nY solo así, siguiendo el ejemplo de Rut, se es cada vez más capaz de «buscar el rostro de Dios en el hermano y en la hermana necesitados» (Francisco, Ángelus , 26 de octubre de 2014), es más, de ver en ellos «una promesa, una esperanza, una epifanía de la presencia divina, un gesto de Dios del que el hombre vivo es la “gloria”» ( San Juan Pablo II , Homilía para la canonización de Claudine Thévenet y Teresa de Jesús de Los Andes , 21 de marzo de 1993, 4). Esto requiere valor, para dejarse provocar por la presencia de quienes sufren, sin temer abandonar sus seguridades, aventurándose, si el Señor lo pide, por nuevos caminos. Esto también forma parte de su tarea como Capitulares.\nLas invito, entonces, queridas hermanas, a vivir estos días escuchando humildemente a Dios y prestando valiente atención a las necesidades de los demás. Y, mientras les expreso mi sincero agradecimiento por lo que hacen en muchas partes del mundo, les prometo recordarlas en mis oraciones y las bendigo de corazón. ¡Gracias!\n________________________ Boletín de la Oficina de Prensa de la Santa Sede, 6 de noviembre de 2025","filename":"2025-11-06_discurso_a_las_participantes_en_los_capitulos_generales_de_las_religiosas_de_jesus_maria_y_de_las_hermanas_mi"},"5":{"tipo":"Audiencia","fecha":"2025-11-05","titulo":"Audiencia general del 5 de noviembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los retos del mundo actual 3. La Pascua da esperanza a la vida cotidiana","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251105-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 5 de noviembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los retos del mundo actual 3. La Pascua da esperanza a la vida cotidiana.\nQueridos hermanos y hermanas, ¡buenos días y bienvenidos!\nLa Pascua de Jesús es un evento que no pertenece a un pasado lejano, ya sedimentado en la tradición, como tantos otros episodios de la historia humana. La Iglesia nos enseña a hacer memoria actualizante de la Resurrección todos los años en el domingo de Pascua y todos los días en la celebración eucarística, durante la que se realiza de modo pleno la promesa del Señor resucitado: «Sabed que yo estoy con vosotros todos los días, hasta el final de los tiempos» ( Mt 28,20).\nPor eso, el misterio pascual constituye el eje de la vida del cristiano en torno al cual giran todos los demás eventos. Podemos decir entonces, sin irenismo o sentimentalismo, que todos los días es Pascua. ¿De qué modo?\nVivimos cada hora muchas experiencias diversas: dolor, sufrimiento, tristeza, entrelazadas con alegría, estupor, serenidad. Pero, en cada situación, el corazón humano anhela la plenitud, una felicidad profunda. Una gran filósofa del s. XX, Santa Teresa Benedicta de la Cruz -cuyo nombre secular fue Edith Stein-, que tanto profundizó en el misterio de la persona humana, nos recuerda este dinamismo de búsqueda constante de la plenitud. «El ser humano -escribe- anhela siempre volver a recibir el don de la existencia, para poder alcanzar lo que el instante le da y, al mismo tiempo, le quita» ( Ser infinito y ser eterno . Intento de un ascenso al sentido del ser ). Estamos inmersos en el límite, pero también tendemos a superarlo.\nEl anuncio pascual es la noticia más hermosa, alegre y conmovedora que jamás ha resonado en el curso de la historia. Es el “Evangelio” por excelencia, que atestigua la victoria del amor sobre el pecado y de la vida sobre la muerte, y por eso es el único capaz de saciar la demanda de sentido que inquieta nuestra mente y nuestro corazón. El ser humano está animado por un movimiento interior, propende hacia un más allá que le atrae constantemente. Ninguna realidad contingente le satisface. Tendemos al infinito y a lo eterno. Esto contrasta con la experiencia de la muerte, anticipada por los sufrimientos, las pérdidas, los fracasos. De la muerte «nullu homo vivente po skampare» (ningún hombre viviente puede escapar), canta San Francisco de Asís (cfr. Cántico del hermano sol ).\nTodo cambia gracias a aquella mañana en la que las mujeres que habían ido al sepulcro para ungir el cuerpo del Señor lo encuentran vacío. La pregunta de los Magos de Oriente en Jerusalén («¿Dónde está el Rey de los judíos que ha nacido?», Mt 2,1-2) halla la respuesta definitiva en las palabras del misterioso joven vestido de blanco que habla a las mujeres en el alba pascual: «¿Buscáis a Jesús el Nazareno, el crucificado? No está aquí. Ha resucitado» ( Mc 16,6).\nDesde esa mañana hasta hoy, cada día, Jesús posee también este título: el Viviente, como Él mismo se presenta en el Apocalipsis : «Yo soy el Primero y el Último, el Viviente; estuve muerto, pero ahora vivo para siempre» ( Ap 1,17-18). Y en Él tenemos la seguridad de poder encontrar perennemente la estrella polar hacia la que dirigir nuestra vida de aparente caos, marcada por hechos que, a menudo, nos parecen confusos, inaceptables, incomprensibles: el mal, en sus múltiples facetas; el sufrimiento, la muerte: eventos que nos afectan a todos y cada uno. Meditando el misterio de la Resurrección, encontramos respuesta a nuestra sed de sentido.\nAnte nuestra frágil humanidad, el anuncio pascual se convierte en cura y sanación, alimenta la esperanza frente a los desafíos alarmantes que la vida nos pone por delante cada día a nivel personal y planetario. Desde la perspectiva de la Pascua, la Via Crucis se transfigura en Via Lucis . Necesitamos saborear y meditar la alegría después del dolor, reatravesando con esta nueva luz todas las etapas que precedieron la Resurrección.\nLa Pascua no elimina la cruz, sino que la vence en el duelo prodigioso que ha cambiado la historia humana. También nuestro tiempo, marcado por tantas cruces, invoca el alba de la esperanza pascual.\nLa Resurrección de Cristo no es una idea, una teoría, sino el Acontecimento que fundamenta la fe. Él, el Resucitado, nos lo recuerda siempre mediante el Espíritu Santo, para que podamos ser sus testigos también allí donde la historia humana no ve luz en el horizonte. La esperanza pascual no defrauda. Creer verdaderamente en la Pascua en el camino cotidiano significa revolucionar nuestra vida, ser transformados para transformar el mundo con la fuerza suave y valiente de la esperanza cristiana.\n_____________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor que envíe su Espíritu Santo sobre nosotros, para que seamos testigos de la esperanza pascual y llevemos la luz del Resucitado hasta los confines de la tierra. Que Dios los bendiga. Muchas gracias .\n_____________________\nLlamamiento\nHermanos y hermanas, os invito a uniros a mi oración por todos aquellos que sufren a causa de los conflictos armados en diversas partes del mundo; pienso especialmente en Myanmar, y exhorto a la comunidad internacional a no olvidar al pueblo birmano y a proporcionar la necesaria ayuda humanitaria.\n____________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nEn esta catequesis reflexionamos sobre la esperanza que representa la Pascua de Jesús en nuestra vida cotidiana. La resurrección de Cristo no es un acontecimiento del pasado, la Iglesia nos enseña a hacer memoria viva de este misterio en cada Celebración eucarística, en la que se realiza de manera plena la promesa del Señor resucitado, de permanecer con nosotros todos los días, hasta el fin del mundo.\nEl anuncio pascual colma nuestra vida de alegría y de paz, sana nuestras heridas y alimenta nuestra esperanza. Meditando el misterio de la resurrección encontramos respuesta a nuestra sed de significado, a nuestra búsqueda del sentido de la vida. En Jesucristo encontramos con seguridad la estrella polar hacia la cual orientar nuestra existencia, superar los límites de nuestra frágil humanidad y afrontar los desafíos que se nos presentan cada día a nivel personal y comunitario, tendiendo hacia el infinito y hacia lo eterno.","filename":"2025-11-05_audiencia_audiencia_general_del_5_de_noviembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esp"}}