{"0":{"tipo":"Audiencia","fecha":"2025-11-08","titulo":"Audiencia Jubilar (8 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251108-udienza-giubilare.html","texto":"AUDIENCIA JUBILAR\nCATEQUESIS DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro Sábado, 8 de noviembre de 2025\n[ Multimedia ]\n___________________________________\nCatequesis. 8. Esperar es dar testimonio. Isidoro Bakanja\nQueridos hermanos y hermanas:\nEn este Año jubilar redescubrimos a numerosos testigos de esperanza, cuyos ejemplos nos edifican en nuestro peregrinar hacia la casa del Padre celestial. Hoy presentamos la figura del beato Isidoro Bakanja, patrono de los laicos del Congo, en África.\nIsidoro conoció a Cristo gracias a los misioneros, y recibió el bautismo a los veinte años. Sin embargo, tuvo que sufrir todo tipo de maltratos y torturas a causa de su fe. A pesar de ello, su testimonio de vida cristiana era cada vez más luminoso y lleno de esperanza, hasta el punto de morir perdonando y rezando por sus perseguidores.\n* * *\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Espíritu Santo que nos ilumine para que sepamos dar testimonio de nuestra fe con firmeza y convicción, fuertemente arraigados en Cristo, nuestra esperanza. Que Dios los bendiga. Muchas gracias.","filename":"2025-11-08_audiencia_audiencia_jubilar_8_de_noviembre_de_2025"},"1":{"tipo":"Discurso","fecha":"2025-11-06","titulo":"A las Participantes en los Capítulos Generales de las Religiosas de Jesús-María y de las Hermanas Misioneras de San Carlos Borromeo (Scalabrinianas) (6 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251106-capitoli-generali.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LAS PARTICIPANTES EN LOS CAPÍTULOS GENERALES DE LAS RELIGIOSAS DE JESÚS-MARÍA Y DE LAS HERMANAS MISIONERAS DE SAN CARLOS BORROMEO (SCALABRINIANAS)\nSala Clementina Jueves, 6 de noviembre de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, del Hijo y del Espíritu Santo.\n¡La paz esté con ustedes!\nQueridas hermanas, buongiorno, buenos días, good morning y bienvenidas!\nSaludo a las Superioras presentes y felicito a la Madre General recién elegida, mientras doy las gracias a quien la ha precedido en este servicio. Las recibo con alegría a todas ustedes, con ocasión de los Capítulos que están celebrando.\nPertenecen a dos Congregaciones nacidas, aunque en circunstancias diferentes, del mismo amor por los pobres: hacia las jóvenes en situación de dificultad, por parte de Santa Claudine Thévenet y las Religiosas de Jesús-María; hacia los migrantes, por parte de San Juan Bautista Scalabrini, de la Beata Assunta Marchetti y del Venerable Don Giuseppe Marchetti, fundadores de las Hermanas Misioneras de San Carlos Borromeo, Scalabrinianas.\nLos temas rectores que han elegido para sus respectivos Capítulos —«Jesús mismo se acercó» ( Lc 24,15) y «Adonde tú vayas, yo iré» ( Rut 1,16) — son complementarios al expresar la dinámica de sus fundaciones. En ellos, de hecho, se combinan la iniciativa de Dios y la respuesta del ser humano. En San Lucas vemos a Jesús que se une a los discípulos de Emaús y camina con ellos, para llevarlos a reconocerlo en el partir el pan y hacer de ellos apóstoles de su resurrección; en el Libro de Rut vemos a la joven moabita que, aunque podría hacerlo, no abandona a su anciana suegra Noemí, que se ha quedado sola, sino que la sigue a tierra extranjera para asistirla hasta el final.\nLas circunstancias de sus inicios no fueron fáciles. Pensemos en el drama de la Revolución Francesa para Santa Claudine y en la tragedia de la emigración masiva para monseñor Scalabrini, don José y la madre Assunta. Sin embargo, ninguno de ellos se echó atrás ni se desanimó, ni siquiera ante las dificultades surgidas tras las fundaciones. Y el secreto de tanta fidelidad hay que buscarlo precisamente en el encuentro con Jesús Resucitado. Ahí comenzó todo para ellos y también para ustedes. Ahí se comienza y ahí se vuelve a partir, cuando es necesario, para continuar con valentía y tenacidad dedicándose a la caridad.\nY si esto es siempre cierto, lo es de manera muy especial durante el Capítulo General, donde Jesús les acompaña y camina con ustedes para ayudarles a releer, a la luz de su Pascua, su historia. En estos días, que Él esté siempre en el centro: den mucho espacio a la oración y al silencio, a lo largo de todo el proceso de sus trabajos. En un Capítulo, las iluminaciones más importantes se recogen «de rodillas», y lo que madura en las salas capitulares necesita ser sembrado y examinado ante el Sagrario y en la escucha de la Palabra. Solo escuchando al Señor se aprende a escucharse verdaderamente unos a otros.\nY solo así, siguiendo el ejemplo de Rut, se es cada vez más capaz de «buscar el rostro de Dios en el hermano y en la hermana necesitados» (Francisco, Ángelus , 26 de octubre de 2014), es más, de ver en ellos «una promesa, una esperanza, una epifanía de la presencia divina, un gesto de Dios del que el hombre vivo es la “gloria”» ( San Juan Pablo II , Homilía para la canonización de Claudine Thévenet y Teresa de Jesús de Los Andes , 21 de marzo de 1993, 4). Esto requiere valor, para dejarse provocar por la presencia de quienes sufren, sin temer abandonar sus seguridades, aventurándose, si el Señor lo pide, por nuevos caminos. Esto también forma parte de su tarea como Capitulares.\nLas invito, entonces, queridas hermanas, a vivir estos días escuchando humildemente a Dios y prestando valiente atención a las necesidades de los demás. Y, mientras les expreso mi sincero agradecimiento por lo que hacen en muchas partes del mundo, les prometo recordarlas en mis oraciones y las bendigo de corazón. ¡Gracias!\n________________________ Boletín de la Oficina de Prensa de la Santa Sede, 6 de noviembre de 2025","filename":"2025-11-06_discurso_a_las_participantes_en_los_capitulos_generales_de_las_religiosas_de_jesus_maria_y_de_las_hermanas_mi"},"2":{"tipo":"Audiencia","fecha":"2025-11-05","titulo":"Audiencia general del 5 de noviembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los retos del mundo actual 3. La Pascua da esperanza a la vida cotidiana","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251105-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 5 de noviembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los retos del mundo actual 3. La Pascua da esperanza a la vida cotidiana.\nQueridos hermanos y hermanas, ¡buenos días y bienvenidos!\nLa Pascua de Jesús es un evento que no pertenece a un pasado lejano, ya sedimentado en la tradición, como tantos otros episodios de la historia humana. La Iglesia nos enseña a hacer memoria actualizante de la Resurrección todos los años en el domingo de Pascua y todos los días en la celebración eucarística, durante la que se realiza de modo pleno la promesa del Señor resucitado: «Sabed que yo estoy con vosotros todos los días, hasta el final de los tiempos» ( Mt 28,20).\nPor eso, el misterio pascual constituye el eje de la vida del cristiano en torno al cual giran todos los demás eventos. Podemos decir entonces, sin irenismo o sentimentalismo, que todos los días es Pascua. ¿De qué modo?\nVivimos cada hora muchas experiencias diversas: dolor, sufrimiento, tristeza, entrelazadas con alegría, estupor, serenidad. Pero, en cada situación, el corazón humano anhela la plenitud, una felicidad profunda. Una gran filósofa del s. XX, Santa Teresa Benedicta de la Cruz -cuyo nombre secular fue Edith Stein-, que tanto profundizó en el misterio de la persona humana, nos recuerda este dinamismo de búsqueda constante de la plenitud. «El ser humano -escribe- anhela siempre volver a recibir el don de la existencia, para poder alcanzar lo que el instante le da y, al mismo tiempo, le quita» ( Ser infinito y ser eterno . Intento de un ascenso al sentido del ser ). Estamos inmersos en el límite, pero también tendemos a superarlo.\nEl anuncio pascual es la noticia más hermosa, alegre y conmovedora que jamás ha resonado en el curso de la historia. Es el “Evangelio” por excelencia, que atestigua la victoria del amor sobre el pecado y de la vida sobre la muerte, y por eso es el único capaz de saciar la demanda de sentido que inquieta nuestra mente y nuestro corazón. El ser humano está animado por un movimiento interior, propende hacia un más allá que le atrae constantemente. Ninguna realidad contingente le satisface. Tendemos al infinito y a lo eterno. Esto contrasta con la experiencia de la muerte, anticipada por los sufrimientos, las pérdidas, los fracasos. De la muerte «nullu homo vivente po skampare» (ningún hombre viviente puede escapar), canta San Francisco de Asís (cfr. Cántico del hermano sol ).\nTodo cambia gracias a aquella mañana en la que las mujeres que habían ido al sepulcro para ungir el cuerpo del Señor lo encuentran vacío. La pregunta de los Magos de Oriente en Jerusalén («¿Dónde está el Rey de los judíos que ha nacido?», Mt 2,1-2) halla la respuesta definitiva en las palabras del misterioso joven vestido de blanco que habla a las mujeres en el alba pascual: «¿Buscáis a Jesús el Nazareno, el crucificado? No está aquí. Ha resucitado» ( Mc 16,6).\nDesde esa mañana hasta hoy, cada día, Jesús posee también este título: el Viviente, como Él mismo se presenta en el Apocalipsis : «Yo soy el Primero y el Último, el Viviente; estuve muerto, pero ahora vivo para siempre» ( Ap 1,17-18). Y en Él tenemos la seguridad de poder encontrar perennemente la estrella polar hacia la que dirigir nuestra vida de aparente caos, marcada por hechos que, a menudo, nos parecen confusos, inaceptables, incomprensibles: el mal, en sus múltiples facetas; el sufrimiento, la muerte: eventos que nos afectan a todos y cada uno. Meditando el misterio de la Resurrección, encontramos respuesta a nuestra sed de sentido.\nAnte nuestra frágil humanidad, el anuncio pascual se convierte en cura y sanación, alimenta la esperanza frente a los desafíos alarmantes que la vida nos pone por delante cada día a nivel personal y planetario. Desde la perspectiva de la Pascua, la Via Crucis se transfigura en Via Lucis . Necesitamos saborear y meditar la alegría después del dolor, reatravesando con esta nueva luz todas las etapas que precedieron la Resurrección.\nLa Pascua no elimina la cruz, sino que la vence en el duelo prodigioso que ha cambiado la historia humana. También nuestro tiempo, marcado por tantas cruces, invoca el alba de la esperanza pascual.\nLa Resurrección de Cristo no es una idea, una teoría, sino el Acontecimento que fundamenta la fe. Él, el Resucitado, nos lo recuerda siempre mediante el Espíritu Santo, para que podamos ser sus testigos también allí donde la historia humana no ve luz en el horizonte. La esperanza pascual no defrauda. Creer verdaderamente en la Pascua en el camino cotidiano significa revolucionar nuestra vida, ser transformados para transformar el mundo con la fuerza suave y valiente de la esperanza cristiana.\n_____________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor que envíe su Espíritu Santo sobre nosotros, para que seamos testigos de la esperanza pascual y llevemos la luz del Resucitado hasta los confines de la tierra. Que Dios los bendiga. Muchas gracias .\n_____________________\nLlamamiento\nHermanos y hermanas, os invito a uniros a mi oración por todos aquellos que sufren a causa de los conflictos armados en diversas partes del mundo; pienso especialmente en Myanmar, y exhorto a la comunidad internacional a no olvidar al pueblo birmano y a proporcionar la necesaria ayuda humanitaria.\n____________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nEn esta catequesis reflexionamos sobre la esperanza que representa la Pascua de Jesús en nuestra vida cotidiana. La resurrección de Cristo no es un acontecimiento del pasado, la Iglesia nos enseña a hacer memoria viva de este misterio en cada Celebración eucarística, en la que se realiza de manera plena la promesa del Señor resucitado, de permanecer con nosotros todos los días, hasta el fin del mundo.\nEl anuncio pascual colma nuestra vida de alegría y de paz, sana nuestras heridas y alimenta nuestra esperanza. Meditando el misterio de la resurrección encontramos respuesta a nuestra sed de significado, a nuestra búsqueda del sentido de la vida. En Jesucristo encontramos con seguridad la estrella polar hacia la cual orientar nuestra existencia, superar los límites de nuestra frágil humanidad y afrontar los desafíos que se nos presentan cada día a nivel personal y comunitario, tendiendo hacia el infinito y hacia lo eterno.","filename":"2025-11-05_audiencia_audiencia_general_del_5_de_noviembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esp"}}