[
    {
        "titulo_original": "Audiencia general del 5 de noviembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los retos del mundo actual 3. La Pascua da esperanza a la vida cotidiana",
        "titulo_spotify": "[27.1] Audiencia 05/11 | La Resurrección y la esperanza en la vida cotidiana | Fe y esperanza pascual",
        "descripcion_spotify": "El Papa León XIV en esta Audiencia nos recuerda que la Pascua de Jesús no es solo un evento pasado, sino una realidad presente que llena de esperanza nuestra vida diaria. La Resurrección nos invita a encontrar sentido en medio del sufrimiento y a vivir con la certeza de la victoria del amor y la vida sobre la muerte. Meditar en este misterio nos fortalece frente a los desafíos del mundo actual. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-11-05_audiencia_audiencia_general_del_5_de_noviembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esp.mp3",
        "fecha": "2025-11-05",
        "filename": "2025-11-05_audiencia_audiencia_general_del_5_de_noviembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esp",
        "tipo": "Audiencia",
        "numero_episodio": "27.1",
        "vatican_url": "https://www.vatican.va/content/leo-xiv/es/audiences/2025/documents/20251105-udienza-generale.html"
    },
    {
        "titulo_original": "A las Participantes en los Capítulos Generales de las Religiosas de Jesús-María y de las Hermanas Misioneras de San Carlos Borromeo (Scalabrinianas) (6 de noviembre de 2025)",
        "titulo_spotify": "[27.2] Discurso 06/11 | A las Participantes en los Capítulos Generales de las Religiosas de Jesús-María y de las Hermanas Misioneras de San Carlos Borromeo | Vocación y fidelidad",
        "descripcion_spotify": "El Papa León XIV en este discurso destaca la importancia de la fidelidad y la respuesta a Dios en medio de las dificultades, inspirándose en las vidas de fundadores y en el ejemplo de Rut. Invita a las religiosas a vivir estos momentos con oración, silencio y escucha de la Palabra, poniendo en el centro a Jesús y a los necesitados. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-11-06_discurso_a_las_participantes_en_los_capitulos_generales_de_las_religiosas_de_jesus_maria_y_de_las_hermanas_mi.mp3",
        "fecha": "2025-11-06",
        "filename": "2025-11-06_discurso_a_las_participantes_en_los_capitulos_generales_de_las_religiosas_de_jesus_maria_y_de_las_hermanas_mi",
        "tipo": "Discurso",
        "numero_episodio": "27.2",
        "vatican_url": "https://www.vatican.va/content/leo-xiv/es/speeches/2025/november/documents/20251106-capitoli-generali.html"
    }
]