{"0":{"tipo":"Audiencia","fecha":"2025-12-10","titulo":"Audiencia general del 10 de diciembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 8. La muerte. «Un sepulcro nuevo, en el que nadie había sido depositado aún» (Jn 19,40-41)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251210-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 10 de diciembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los desafíos del mundo actual 7. La Pascua de Jesucristo: respuesta definitiva a la pregunta sobre nuestra muerte\nQueridos hermanos y hermanas, ¡buenos días! ¡Bienvenidos todos!\nEl misterio de la muerte siempre ha suscitado profundas preguntas en el ser humano. De hecho, parece ser el acontecimiento más natural y, al mismo tiempo, más antinatural que existe. Es natural, porque todos los seres vivos de la tierra mueren. Es antinatural porque el deseo de vida y de eternidad que sentimos para nosotros mismos y para las personas que amamos nos hace ver la muerte como una condena, como un «contrasentido».\nMuchos pueblos antiguos desarrollaron ritos y costumbres relacionados con el culto a los muertos, para acompañar y recordar a quienes se encaminaban hacia el misterio supremo. Hoy, en cambio, se observa una tendencia diferente. La muerte parece una especie de tabú, un acontecimiento que hay que mantener alejado; algo de lo que hay que hablar en voz baja, para no perturbar nuestra sensibilidad y tranquilidad. A menudo, por eso, se evita incluso visitar los cementerios, donde descansan aquellos que nos han precedido a la espera de la resurrección.\n¿Qué es, pues, la muerte? ¿Es realmente la última palabra sobre nuestra vida? Solo el ser humano se plantea esta pregunta, porque solo él sabe que debe morir. Pero ser consciente de ello no le salva de la muerte, sino que, en cierto sentido, le «agobia» más que a todas las demás criaturas vivientes. Los animales sufren, sin duda, y se dan cuenta de que la muerte está cerca, pero no saben que la muerte forma parte de su destino. No se preguntan por el sentido, el fin o el resultado de la vida.\nAl constatar este aspecto, se debería pensar entonces que somos criaturas paradójicas, infelices, no solo porque morimos, sino también porque tenemos la certeza de que este acontecimiento ocurrirá, aunque ignoremos cómo y cuándo. Nos descubrimos conscientes y, al mismo tiempo, impotentes. Probablemente de ahí provienen las frecuentes represiones, las huidas existenciales ante la cuestión de la muerte.\nSan Alfonso María de Ligorio, en su famoso escrito titulado Preparación para la muerte , reflexiona sobre el valor pedagógico de la muerte, destacando que es una gran maestra de vida. Saber que existe y, sobre todo, meditar sobre ella nos enseña a elegir qué hacer realmente con nuestra existencia. Rezar, para comprender lo que es bueno con vistas al reino de los cielos, y dejar ir lo superfluo que, en cambio, nos ata a las cosas efímeras, es el secreto para vivir de forma auténtica, con la conciencia de que el paso por la tierra nos prepara para la eternidad.\nSin embargo, muchas visiones antropológicas actuales prometen inmortalidad inmanente y teorizan sobre la prolongación de la vida terrenal mediante la tecnología. Es el escenario del “transhumanismo”, que se abre camino en el horizonte de los retos de nuestro tiempo. ¿Podría la ciencia vencer realmente a la muerte? Pero entonces, ¿podría la misma ciencia garantizarnos que una vida sin muerte es también una vida feliz?\nEl acontecimiento de la resurrección de Cristo nos revela que la muerte no se opone a la vida, sino que es parte constitutiva de ella como paso a la vida eterna. La Pascua de Jesús nos hace pre gustar, en este tiempo aún lleno de sufrimientos y pruebas, la plenitud de lo que sucederá después de la muerte.\nEl evangelista Lucas parece captar este presagio de luz en la oscuridad cuando, al final de aquella tarde en la que las tinieblas habían envuelto el Calvario, escribe: «Era el día de la Preparación y ya comenzaba el sábado» ( Lc 23,54). Esta luz, que anticipa la mañana de Pascua, ya brilla en la oscuridad del cielo que aún parece cerrado y mudo. Las luces del sábado, por primera y única vez, anuncian el amanecer del día después del sábado : la nueva luz de la Resurrección. Solo este acontecimiento es capaz de iluminar hasta el fondo el misterio de la muerte. En esta luz, y solo en ella, se hace realidad lo que nuestro corazón desea y espera: que la muerte no sea el fin, sino el paso hacia la luz plena, hacia una eternidad feliz.\nEl Resucitado nos ha precedido en la gran prueba de la muerte, saliendo victorioso gracias al poder del Amor divino. Así nos ha preparado el lugar del descanso eterno, la casa en la que se nos espera; nos ha dado la plenitud de la vida en la que ya no hay sombras ni contradicciones.\nGracias a Él, que murió y resucitó por amor, con San Francisco podemos llamar a la muerte «hermana». Esperarla con la certeza de la resurrección nos preserva del miedo a desaparecer para siempre y nos prepara para la alegría de la vida sin fin.\n______________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor que nos enseñe a vivir cada día a la luz del misterio pascual, caminando con esperanza hacia el encuentro definitivo con Él. Que Dios los bendiga. Muchas gracias.\n______________________\nLlamamiento\nMe entristece profundamente la noticia del recrudecimiento del conflicto en la frontera entre Tailandia y Camboya, que ha causado víctimas también entre la población civil y ha obligado a miles de personas a abandonar sus hogares. Expreso a estos queridos pueblos mi cercanía en la oración y pido a las partes que cesen inmediatamente el fuego y reanuden el diálogo.\n______________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas: Hoy reflexionamos sobre cómo la Resurrección de Cristo ilumina el misterio de la muerte, que siempre ha suscitado en el ser humano profundos interrogantes. La Pascua de Jesús, en efecto, nos revela que la muerte no se opone a la vida, sino que es una de sus partes constitutivas, como un paso a la eternidad. Además, el acontecimiento pascual nos hace gustar anticipadamente, en medio de las pruebas y los sufrimientos presentes, la plenitud de aquello que sucederá después de la muerte. El Resucitado nos ha precedido en la gran prueba de la muerte, y la ha vencido gracias al poder del amor divino. Por eso, preparar el momento de la muerte con la esperanza cierta de la resurrección nos preserva del miedo, nos ayuda a tomar buenas decisiones, nos libera de lo superfluo y nos dispone a la alegría de la vida que no tiene fin.","filename":"2025-12-10_audiencia_audiencia_general_del_10_de_diciembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es"},"1":{"tipo":"Ángelus","fecha":"2025-12-08","titulo":"Ángelus, 8 de diciembre de 2025, Solemnidad de la Inmaculada Concepción de la Bienaventurada Virgen María","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20251208-angelus.html","texto":"SOLEMNIDAD DE LA INMACULADA CONCEPCIÓN DE LA BIENAVENTURADA VIRGEN MARÍA\nPAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Lunes, 8 de diciembre de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas, ¡feliz fiesta!\nHoy celebramos la solemnidad de la Inmaculada Concepción de la Santísima Virgen María. Expresamos nuestra alegría porque el Padre Celestial la quiso «íntegramente inmune de la mancha del pecado original» (cf. Beato Pío IX, Const. ap. Ineffabilis Deus , 8 diciembre 1854), llena de inocencia y santidad para poder confiarle, para nuestra salvación, «a su Hijo único […] amado como a sí mismo» ( ibíd .).\nEl Señor concedió a María la gracia extraordinaria de un corazón totalmente puro, en vista de un milagro aún mayor: la venida al mundo, como hombre, de Cristo Salvador (cf. Lc 1,31-33). La Virgen lo supo, con el asombro propio de los humildes, por el saludo del ángel: «¡Alégrate!, llena de gracia, el Señor está contigo» (v. 28) y con fe respondió su «sí»: «Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho» (v. 38).\nComentando estas palabras, san Agustín dice que «Creyó María, y se hizo realidad en ella lo que creyó» ( Sermón 215, 4). El don de la plenitud de gracia, en la joven de Nazaret, pudo dar fruto porque ella, en su libertad, lo acogió abrazando el proyecto de Dios. El Señor siempre actúa así: nos concede grandes dones, pero nos deja libres para aceptarlos o no. Por eso Agustín añade: «Creamos también nosotros para que pueda sernos igualmente provechoso lo hecho realidad [en ella]» ( ibíd .). Así, esta fiesta, que nos hace regocijarnos por la belleza inmaculada de la Madre de Dios, nos invita a creer como ella creyó, dando nuestro generoso consentimiento a la misión a la que el Señor nos llama.\nEl milagro que para María sucedió en su concepción, para nosotros se renovó en el Bautismo: lavados del pecado original, hemos sido hechos hijos de Dios, morada suya y templo del Espíritu Santo. Y como María pudo acoger en sí misma a Jesús y darlo a los hombres por una gracia especial, así «el Bautismo permite a Cristo vivir en nosotros y a nosotros vivir unidos a Él, para colaborar en la Iglesia, cada uno según la propia condición, en la transformación del mundo» (Francisco, Catequesis , 11 abril 2018).\nQueridos hermanos, grande es el don de la Inmaculada Concepción, pero también lo es el don del Bautismo que hemos recibido. Maravilloso es el «sí» de la Madre del Señor, pero también puede serlo el nuestro, renovado cada día con fidelidad, gratitud, humildad y perseverancia en la oración y en las obras concretas de amor, desde los gestos más extraordinarios hasta las tareas diarias y los servicios más cotidianos, para que Jesús sea conocido, recibido y amado en todas partes, y su salvación llegue a todos.\nPedimos esto hoy al Padre, por intercesión de la Inmaculada, mientras rezamos juntos con las palabras en las que ella misma, primera de todos, creyó.\n_____________________\nDespués del ángelus\nQueridos hermanos y hermanas.\nSaludo con afecto a todos ustedes, romanos y peregrinos de Italia y de otras partes del mundo, en particular a los fieles de Molina de Segura, en España, a la Asociación cultural «Firenze in Armonia» y a los «Ragazzi dell’Immacolata». Bendigo de buen grado al grupo de Rocca di Papa y la antorcha con la que encenderán la Estrella de Navidad en la Fortaleza de esa hermosa ciudad.\nDirijo un saludo especial a los miembros de la Acción Católica Italiana, que hoy celebran en las comunidades parroquiales la Jornada de la Adhesión. Les deseo a todos una fructífera actividad formativa y apostólica, para ser testigos creíbles del Evangelio.\nA ustedes, queridos romanos y peregrinos, les doy cita esta tarde en la Plaza de España , donde me dirigiré para el tradicional homenaje a la Virgen Inmaculada. A su intercesión confiamos nuestra constante oración por la paz.\nLes deseo a todos una feliz fiesta a la luz de nuestra Madre celestial. Hasta pronto.","filename":"2025-12-08_ángelus_angelus_8_de_diciembre_de_2025_solemnidad_de_la_inmaculada_concepcion_de_la_bienaventurada_virgen_ma"}}