{"0":{"tipo":"Audiencia","fecha":"2025-11-26","titulo":"Audiencia general del 26 de noviembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La Resurrección de Cristo y los desafíos del mundo actual 6. Esperar en la vida para generar vida","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251126-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 26 de noviembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La Resurrección de Cristo y los desafíos del mundo actual 6. Esperar en la vida para generar vida\n¡Queridos hermanos y hermanas, buenos días y bienvenidos!\nLa Pascua de Cristo ilumina el misterio de la vida y nos permite mirarlo con esperanza. Esto no es siempre fácil o se da por descontado. Muchas vidas, en todas las partes del mundo, aparecen como fatigadas, dolorosas, llenas de problemas y de obstáculos por superar. Sin embargo, el ser humano recibe la vida como un don: no la pide, no la elige, la experimenta en su misterio desde el primer día hasta el último. La vida tiene su especificidad extraordinaria: nos es ofrecida, no podemos dárnoslas nosotros mismos, y tiene que ser alimentada constantemente: es necesario un cuidado que la mantenga, la haga dinámica, la custodie, la relance.\nSe puede decir que la pregunta sobre la vida es una de las cuestiones abismales del corazón humano. Hemos entrado en la existencia sin haber hecho nada para decidirlo. Da esta evidencia brotan como un rio en crecida las preguntas de todo tiempo: ¿quiénes somos? ¿De dónde venimos? ¿A dónde vamos? ¿Cuál es el sentido final de todo este viaje?\nEn efecto, vivir invoca un sentido, una dirección, una esperanza. Y la esperanza actúa como el impulso profundo que nos hace caminar en las dificultades, que no nos hace rendirnos ante las fatigas del viaje, que nos asegura que el peregrinaje de la existencia nos conduce a casa. Sin esperanza la vida corre peligro de aparecer como un paréntesis entre dos noches eternas, una breve pausa entre el antes y el después de nuestro paso por la tierra. Esperar en la vida significa en cambio saborear la meta, creer como seguro aquello que no vemos, todavía no vemos ni tocamos, fiarse y confiarse en el amor de un Padre que nos ha creado porque nos ha querido con amor y nos quiere felices.\nQueridos, en el mundo hay una enfermedad difundida: la falta de confianza en la vida. Como si nos hubiésemos resignado a una fatalidad negativa, de renuncia. La vida corre el riesgo de no representar más una posibilidad recibida como don, sino una incógnita, casi una amenaza de la cual preservarse para no desilusionarnos. Por esto, el valor de vivir y de generar vida, de testimoniar que Dios es por excelencia « El amante de la vida », como afirma el Libro de la Sabiduría (11,26), es hoy más que nunca un llamado urgente.\nEn el Evangelio Jesús confirma constantemente su premura por curar a los enfermos, resanar cuerpos y espíritus heridos, volver a dar vida a los muertos. De esta manera, el Hijo encarnado revela al Padre: restituye dignidad a los pecadores, acuerda el perdón de los pecados e incluye a todos, especialmente a los desesperados, a los excluidos, a los alejados de su promesa de salvación.\nGenerado del Padre, Cristo es la vida y ha generado vida sin ahorrarse hasta donarnos la suya, y nos invita a donar nuestra vida. Generar quiere decir poner vida en otro. El universo de los vivientes se ha extendido a través de esta ley, que en la sinfonía de las criaturas conoce un admirable “crescendo” culminante en el dueto del hombre y de la mujer: Dios los ha creado según su propia imagen y a ellos ha confiado la misión de generar también a su imagen, ósea por amor y en el amor.\nDesde el inicio la Sagrada Escritura nos revela que la vida justamente en su forma más elevada, aquella humana, recibe el don de la libertad y se convierte en un drama. Así las relaciones humanas están también marcadas por la contradicción, hasta el fratricidio. Caín percibe al hermano Abel como una competencia, una amenaza, y en su frustración no se siente capaz de amarlo y de estimarlo. He aquí los celos, la envidia, la sangre ( Gen 4,1-16). La lógica de Dios, en cambio, es otra. Dios permanece fiel por siempre a su diseño de amor y de vida; no se cansa de sostener a la humanidad también, cuando tras los rastros de Caín, obedece al instinto ciego de la violencia en las guerras, en las discriminaciones, en el racismo, en las múltiples formas de esclavitud.\nGenerar significa entonces confiarse en el Dios de la vida y promover lo humano en todas sus expresiones: ante todo en la maravillosa aventura de la maternidad y de la paternidad, también en contextos sociales en los que las familias fatigan en el sostener lo oneroso del cotidiano, siendo a menudo truncadas en sus proyectos y en sus sueños. En esta misma lógica, generar es comprometerse con una economía solidaria, buscar el bien común igualmente usufructuado por todos, respetar y cuidar a la creación, ofrecer consuelo con la escucha, la presencia, la ayuda concreta y desinteresada.\nHermanas y hermanos, la Resurrección de Jesucristo es la fuerza que nos sostiene en este desafío, también allí donde las tinieblas del mal oscurecen el corazón y la mente. Cuando la vida parece haberse apagado, bloqueado, he aquí que el Señor Resucitado pasa de nuevo, hasta el fin de los tiempos, y camina con nosotros y por nosotros. Él es nuestra esperanza.\n____________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor la fortaleza para poder corresponder a la vida que se nos ha dado gratuitamente con una existencia entregada a su servicio. Abandonémonos a su amor para no temer las dificultades y afrontar los retos, dándonos generosamente a los demás. Recibamos la vida y a Dios que en ella se nos manifiesta: en los hijos que generemos, en las personas de las que nos hacemos responsables y en la sociedad que estamos llamados a construir. Que Dios los bendiga. Muchas gracias.\n___________________________________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nHoy reflexionamos sobre un desafío muy actual, casi una enfermedad: la falta de confianza en la vida, que aparece ante muchos como una incógnita o incluso una amenaza. Esta dificultad se funda en la falta de esperanza, en no comprender la vida como un don que estamos llamados a comunicar. Ante esto Dios se nos presenta como “el amante de la vida”, como el garante de ese don. Si confiamos en Él nuestra existencia cobra sentido, y los sufrimientos, los trabajos y los conflictos se afrontan con una perspectiva distinta.\nLa creación es la primera manifestación de ese don inefable, que culmina en el hombre llamado a generar, a dar vida, por amor y en el amor. Si en el pecado el hombre rompe con este mandato, Cristo, generado por el Padre, es la Vida. En su encarnación nos la ofreció, no sólo llevando consuelo y cuidado a cada hombre, sino entregándola en la cruz para que nosotros la tuviésemos en abundancia. Su ejemplo nos invita a hacer nosotros lo mismo.","filename":"2025-11-26_audiencia_audiencia_general_del_26_de_noviembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es"}}