{"0":{"tipo":"Audiencia","fecha":"2025-11-26","titulo":"Audiencia general del 26 de noviembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La Resurrección de Cristo y los desafíos del mundo actual 6. Esperar en la vida para generar vida","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251126-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 26 de noviembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La Resurrección de Cristo y los desafíos del mundo actual 6. Esperar en la vida para generar vida\nQueridos hermanos y hermanas:\nHoy reflexionamos sobre un desafío muy actual, casi una enfermedad: la falta de confianza en la vida, que aparece ante muchos como una incógnita o incluso una amenaza. Esta dificultad se funda en la falta de esperanza, en no comprender la vida como un don que estamos llamados a comunicar. Ante esto Dios se nos presenta como “el amante de la vida”, como el garante de ese don. Si confiamos en Él nuestra existencia cobra sentido, y los sufrimientos, los trabajos y los conflictos se afrontan con una perspectiva distinta.\nLa creación es la primera manifestación de ese don inefable, que culmina en el hombre llamado a generar, a dar vida, por amor y en el amor. Si en el pecado el hombre rompe con este mandato, Cristo, generado por el Padre, es la Vida. En su encarnación nos la ofreció, no sólo llevando consuelo y cuidado a cada hombre, sino entregándola en la cruz para que nosotros la tuviésemos en abundancia. Su ejemplo nos invita a hacer nosotros lo mismo.\n* * *\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor la fortaleza para poder corresponder a la vida que se nos ha dado gratuitamente con una existencia entregada a su servicio. Abandonémonos a su amor para no temer las dificultades y afrontar los retos, dándonos generosamente a los demás. Recibamos la vida y a Dios que en ella se nos manifiesta: en los hijos que generemos, en las personas de las que nos hacemos responsables y en la sociedad que estamos llamados a construir. Que Dios los bendiga. Muchas gracias.","filename":"2025-11-26_audiencia_audiencia_general_del_26_de_noviembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es"}}