{"0":{"tipo":"Discurso","fecha":"2025-11-28","titulo":"Viaje apostólico a Türkiye: Encuentro ecuménico de oración cerca de las excavaciones arqueológicas de la antigua Basílica de San Neófito en İznik (28 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251128-turchia-incontro-ecumenico.html","texto":"VIAJE APOSTÓLICO DE SU SANTIDAD LEÓN XIV A TÜRKIYE Y A LÍBANO CON PEREGRINACIÓN A İZNIK (TÜRKIYE) CON MOTIVO DEL 1700° ANIVERSARIO DEL PRIMER CONCILIO DE NICEA (27 de noviembre - 2 de diciembre de 2025)\nENCUENTRO ECUMÉNICO DE ORACIÓN CERCA DE LAS EXCAVACIONES ARQUEOLÓGICAS DE LA ANTIGUA BASÍLICA DE SAN NEÓFITO\nDISCURSO DEL SANTO PADRE\nİznik Viernes, 28 de noviembre de 2025\n[ Multimedia ]\n____________________________________\n\nQueridos hermanos y hermanas:\nEn una época dramática en muchos aspectos, en la que las personas se ven sometidas a innumerables amenazas a su propia dignidad, el 1700 aniversario del Primer Concilio de Nicea es una valiosa ocasión para preguntarnos quién es Jesucristo en la vida de las mujeres y los hombres de hoy, quién es para cada uno de nosotros.\nEsta pregunta interpela de manera particular a los cristianos, que corren el riesgo de reducir a Jesucristo a una especie de líder carismático o superhombre , una tergiversación que al final conduce a la tristeza y la confusión (cf. Homilía S. Misa “Pro Ecclesia” , 9 mayo 2025). Al negar la divinidad de Cristo, Arrio lo redujo a un simple intermediario entre Dios y los seres humanos, ignorando la realidad de la Encarnación, de modo que lo divino y lo humano quedaron irremediablemente separados. Pero si Dios no se hizo hombre, ¿cómo pueden los mortales participar de su vida inmortal? Esto estaba en juego en Nicea y está en juego hoy: la fe en el Dios que, en Jesucristo, se hizo como nosotros para hacernos llegar «a participar de la naturaleza divina» ( 2 P 1,4; cf. S. Ireneo, Adversus haereses , 3, 19; S. Atanasio, De Incarnatione , 54, 3).\nEsta confesión de fe cristológica es de fundamental importancia en el camino que los cristianos están recorriendo hacia la plena comunión: de hecho, es compartida por todas las Iglesias y comunidades cristianas del mundo, incluidas aquellas que, por diversas razones, no utilizan el Credo Niceno-Constantinopolitano en sus liturgias. En efecto, la fe «en un solo Señor, Jesucristo, Hijo único de Dios, nacido del Padre antes de todos los siglos [...] de la misma naturaleza del Padre» ( Credo Niceno ) es un vínculo profundo que ya une a todos los cristianos. En este sentido, citando a san Agustín, también en el ámbito ecuménico podemos decir que “aunque somos muchos cristianos, en el único Cristo somos uno” (cf. Comentario al Salmo 127 ). Partiendo de la conciencia de que ya estamos unidos por este profundo vínculo, a través de un camino de adhesión cada vez más total a la Palabra de Dios revelada en Jesucristo y bajo la guía del Espíritu Santo, en el amor recíproco y en el diálogo, todos estamos invitados a superar el escándalo de las divisiones que, lamentablemente, aún existen y a alimentar el deseo de unidad por el que el Señor Jesús rezó y dio su vida. Cuanto más reconciliados estemos, tanto más podremos los cristianos dar un testimonio creíble del Evangelio de Jesucristo, que es anuncio de esperanza para todos, mensaje de paz y de fraternidad universal que trasciende las fronteras de nuestras comunidades y naciones (cf. Francisco, Discurso a los participantes en la Sesión Plenaria del Pontificio Consejo para la Promoción de la Unidad de los Cristianos , 6 mayo 2022).\nLa reconciliación es hoy un llamamiento que surge de toda la humanidad afligida por los conflictos y la violencia. El deseo de plena comunión entre todos los creyentes en Jesucristo va siempre acompañado de la búsqueda de la fraternidad entre todos los seres humanos. En el Credo Niceno profesamos nuestra fe «en un solo Dios Padre»; sin embargo, no sería posible invocar a Dios como Padre si nos negáramos a reconocer como hermanos y hermanas a los demás hombres y mujeres, también ellos creados a imagen de Dios (cf. Conc. Ecum. Vat. II, Decl. Nostra aetate , 5). Existe una hermandad universal, independientemente de la etnia, la nacionalidad, la religión o la opinión. Las religiones, por su naturaleza, son depositarias de esta verdad y deberían animar a las personas, a los grupos humanos y a los pueblos a reconocerla y practicarla (cf. Discurso Encuentro Internacional por la Paz , 28 octubre 2025). El uso de la religión para justificar la guerra y la violencia, como cualquier forma de fundamentalismo y fanatismo, debe ser rechazado con firmeza, mientras que los caminos a seguir son los del encuentro fraternal, el diálogo y la colaboración.\nEstoy profundamente agradecido a Su Santidad Bartolomé, quien, con gran sabiduría y clarividencia, ha decidido conmemorar juntos el 1700 aniversario del Concilio de Nicea precisamente en el lugar donde se llevó a cabo. Asimismo, agradezco sinceramente a los Jefes de las Iglesias y a los Representantes de las Comuniones Cristianas Mundiales que han aceptado la invitación a participar en este evento. Que Dios Padre, omnipotente y misericordioso, escuche la ferviente oración que le dirigimos hoy y conceda que este importante aniversario dé abundantes frutos de reconciliación, unidad y paz.","filename":"2025-11-28_discurso_viaje_apostolico_a_turkiye_encuentro_ecumenico_de_oracion_cerca_de_las_excavaciones_arqueologicas_de"},"1":{"tipo":"Discurso","fecha":"2025-11-28","titulo":"Viaje apostólico a Türkiye: visita a la residencia de ancianos de las Hermanitas de los Pobres (Estambul, 28 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251128-turchia-anziani.html","texto":"VIAJE APOSTÓLICO DE SU SANTIDAD LEÓN XIV A TÜRKIYE Y AL LÍBANO CON PEREGRINACIÓN A İZNIK (TÜRKIYE) EN OCASIÓN DEL 1700 ANIVERSARIO DEL PRIMER CONCILIO DE NICEA (27 de noviembre - 2 de diciembre de 2025)\nVISITA A LA RESIDENCIA DE ANCIANOS DE LAS HERMANITAS DE LOS POBRES\nSALUDO DEL SANTO PADRE\nEstambul Viernes, 28 de noviembre de 2025\n[ Multimedia ]\n____________________________________\nQueridas hermanas y queridos hermanos, ¡buenos días!\nAgradezco de corazón las palabras de bienvenida de las hermanas y la hospitalidad de todos ustedes que me han mostrado. ¡La hospitalidad es el don de esta casa! Un don que viene de Dios y que las Hermanitas de los Pobres, los trabajadores y los benefactores, así como todos los huéspedes, hacen fructificar en su convivencia cotidiana. ¡Gracias a todos!\nMe gustaría compartir con ustedes dos sencillas reflexiones.\nLa primera se inspira en el nombre de ustedes, queridas hermanas: se llaman “Hermanitas de los Pobres”. Un nombre hermoso, ¡y que da qué pensar! Sí, el Señor no las ha llamado sólo para asistir o ayudar a los pobres. ¡Las ha llamado a ser sus “hermanas”! Como Jesús, a quien el Padre envió no sólo para ayudarnos y servirnos, sino para ser nuestro hermano. Este es el secreto de la caridad cristiana: antes que ser para los demás, se trata de estar con los demás, en un compartir basado en la fraternidad.\nLa segunda reflexión me la sugieren ustedes, queridos huéspedes de esta casa. Ustedes son adultos mayores . Y esta palabra, “mayor”, hoy corre el riesgo de perder su significado más verdadero: en muchos contextos sociales, donde domina la eficiencia y el materialismo, se ha perdido el sentido del respeto por las personas mayores. En cambio, la Sagrada Escritura y las buenas tradiciones nos enseñan que —como solía repetir el Papa Francisco— los ancianos son la sabiduría de un pueblo, una riqueza para los nietos, para las familias, para toda la sociedad.\nPor eso, va un doble agradecimiento a esta casa que, en nombre de la fraternidad, se abre a la acogida de los adultos mayores. Esto, lo sabemos, no es fácil, requiere mucha paciencia y mucha oración. Por eso, ahora roguemos al Señor que los acompañe y los sostenga, e invoco sobre todos ustedes la bendición de Dios.","filename":"2025-11-28_discurso_viaje_apostolico_a_turkiye_visita_a_la_residencia_de_ancianos_de_las_hermanitas_de_los_pobres_estamb"},"2":{"tipo":"Discurso","fecha":"2025-11-28","titulo":"Viaje apostólico a Türkiye: Encuentro de oración con los obispos, sacerdotes, diáconos, consagrados, consagradas y operadores pastorales en la Catedral del Espíritu Santo (Estambul, 28 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251128-turchia-clero.html","texto":"VIAJE APOSTÓLICO DE SU SANTIDAD LEÓN XIV A TÜRKIYE Y AL LÍBANO CON PEREGRINACIÓN A İZNIK (TÜRKIYE) EN OCASIÓN DEL 1700 ANIVERSARIO DEL PRIMER CONCILIO DE NICEA (27 de noviembre - 2 de diciembre de 2025)\nENCUENTRO DE ORACIÓN CON LOS OBISPOS, SACERDOTES, DIÁCONOS, CONSAGRADOS, CONSAGRADAS Y OPERADORES PASTORALES\nDISCURSO DEL SANTO PADRE\nCatedral del Espíritu Santo (Estambul) Viernes, 28 de noviembre de 2025\n[ Multimedia ]\n____________________________________\nExcelencias Reverendísimas, queridos sacerdotes, religiosas y religiosos, agentes de pastoral, hermanos y hermanas todos:\nEs una gran alegría encontrarme aquí en medio de ustedes. Agradezco al Señor que me concede, en mi primer viaje apostólico, visitar esta “tierra sagrada” que es Türkiye, en la cual la historia de Israel encuentra el cristianismo naciente; el Antiguo y el Nuevo Testamento se abrazan, y se escriben las páginas de numerosos Concilios.\nLa fe que nos une tiene raíces lejanas. En efecto, obediente a la llamada de Dios, nuestro padre Abraham se pone en camino desde Ur de los caldeos y después, desde la región de Jarán al sur de la actual Türkiye, Abraham partió hacia la Tierra prometida (cf. Gn 12,1). En la plenitud de los tiempos, después de la muerte y resurrección de Jesús, también sus discípulos se dirigieron hacia Anatolia y Antioquía —donde posteriormente fue obispo san Ignacio— y fueron llamados “cristianos” por primera vez (cf. Hch 11,26). Desde esa ciudad, san Pablo inició algunos de sus viajes apostólicos, fundando muchas comunidades. Y es precisamente en la costa de la península de Anatolia, en Éfeso, donde, según algunas fuentes antiguas, habría residido y fallecido el evangelista Juan, discípulo amado del Señor (cf. S. Ireneo, Contra los herejes , III, 3, 4; Eusebio de Cesarea, Historia Eclesiástica V, 24, 3).\nAdemás, recordamos con admiración el gran pasado bizantino, el impulso misionero de la Iglesia de Constantinopla y la difusión del cristianismo en todo el Levante. Aún hoy, en Türkiye viven numerosas comunidades cristianas de rito oriental, como armenios, sirios y caldeos, así como las de rito latino. El Patriarcado Ecuménico sigue siendo un punto de referencia tanto para sus fieles griegos como para los que pertenecen a otras denominaciones ortodoxas.\nQueridos hermanos, también ustedes han sido engendrados de la riqueza de esta larga historia. Hoy son ustedes la comunidad llamada a cultivar la semilla de la fe que, desde Abraham, los Apóstoles y los Padres de la Iglesia, nos ha sido transmitida. La historia que nos antecede no es simplemente para recordar y después archivar en un pasado glorioso, mientras observamos resignados cómo la Iglesia católica se ha reducido numéricamente. Al contrario, estamos invitados a adoptar la mirada evangélica, iluminada por el Espíritu Santo.\nY cuando miramos con los ojos de Dios, descubrimos que Él ha escogido el camino de la pequeñez para descender en medio de nosotros. Este es el estilo del Señor que todos estamos llamados a testimoniar; los profetas anunciaron la promesa de Dios acerca de un pequeño germen que brotará (cf. Is 11,1), y Jesús elogia a los pequeños que confían en Él (cf. Mc 10,13-16), afirmando que el Reino de Dios no se impone llamando la atención (cf. Lc 17,20-21), sino que se desarrolla como la más pequeña de todas las semillas plantadas en la tierra (cf. Mc 4,31).\nEsta lógica de la pequeñez es la verdadera fuerza de la Iglesia. En efecto, esta fuerza no reside ni en sus recursos ni en sus estructuras, ni los frutos de su misión derivan del consenso numérico, de la potencia económica o de la relevancia social. La Iglesia, al contrario, vive de la luz del Cordero y, reunida en torno a Él, es impulsada por el poder del Espíritu Santo en los caminos del mundo. En esta misión, la Iglesia está llamada a confiar constantemente en la promesa del Señor: «No temas, pequeño Rebaño, porque el Padre de ustedes ha querido darles el Reino» ( Lc 12,32). Al respecto, recordemos estas palabras del Papa Francisco: «En una comunidad cristiana donde los fieles, los sacerdotes, los obispos, no toman este camino de la pequeñez, no hay futuro, […] el Reino de Dios brota en lo pequeño, siempre en lo pequeño» ( Homilía en Santa Marta, 3 diciembre 2019).\nLa Iglesia que vive en Türkiye es una pequeña comunidad que, no obstante, permanece fecunda como semilla y levadura del Reino. Por eso, los animo a cultivar una actitud espiritual de esperanza confiada, fundada en la fe y en la unión con Dios. Es necesario, ciertamente, dar testimonio del Evangelio con alegría y mirar hacia el futuro con esperanza. Algunos rasgos de esta esperanza ya están presentes, pidamos entonces al Señor que los sepamos reconocer y cultivar; otros, quizá, tengan que ser expresados por nosotros de manera creativa, perseverando en la fe y en el testimonio.\nEntre los signos prometedores más hermosos, me vienen a la mente los muchos jóvenes que tocan a las puertas de la Iglesia católica, trayendo consigo sus preguntas y sus inquietudes. A tal propósito, los exhorto a continuar con el riguroso trabajo pastoral que llevan a cabo. Del mismo modo, los invito a escuchar y acompañar a los jóvenes y también a atender aquellas áreas en las cuales la Iglesia en Türkiye está llamada a trabajar, de modo particular: el diálogo ecuménico e interreligioso, la transmisión de la fe a la población local, y el servicio pastoral a los migrantes y refugiados.\nEste último aspecto amerita una reflexión. La presencia tan significativa de los migrantes y refugiados en este país, en efecto, supone para la Iglesia el desafío de acoger y servir a aquellos que se encuentran entre los más vulnerables. Al mismo tiempo, esta Iglesia está formada por extranjeros y, de hecho, muchos de ustedes —sacerdotes, religiosas, agentes de pastoral— proceden de otras tierras; esto requiere de su parte un compromiso especial con la inculturación; que la lengua, los usos y las costumbres de Türkiye se conviertan cada vez más en los suyos. La comunicación del Evangelio pasa, de hecho, por esta inculturación.\nNo quiero olvidar, además, que en esta tierra se celebraron los primeros ocho concilios ecuménicos. Este año se cumple el 1700 aniversario del Primer Concilio de Nicea, «cimiento en el camino de la Iglesia y de la humanidad entera» (Francisco, Discurso a la Comisión Teológica Internaciona l , 28 noviembre 2024), un acontecimiento siempre actual que nos plantea algunos retos que me gustaría mencionar.\nEl primero se trata de la importancia de acoger la esencia de la fe y del ser cristianos . En torno al Símbolo de la fe, la Iglesia de Nicea encontró la unidad (cf. Spes non confundit. Bula de convocación del Jubileo Ordinario del Año 2025 , n. 17). Por lo tanto, no se trata sólo de una fórmula doctrinal, sino de la invitación a buscar siempre, incluso dentro de las distintas percepciones, espiritualidades y culturas, la unidad y la esencialidad de la fe cristiana entorno a la centralidad de Cristo y a la Tradición de la Iglesia. Nicea nos invita, aún hoy, a reflexionar sobre esto: ¿quién es Jesús para nosotros?, ¿qué significa, en su núcleo esencial, ser cristianos? El Símbolo de la fe, profesado de modo unánime y común, se vuelve de esta manera criterio para discernir, brújula orientadora, eje sobre el cual deben girar nuestro creer y nuestro actuar. A propósito del nexo entre la fe y las obras, quiero agradecer a las organizaciones internacionales, de modo especial a Caritas Internationalis y a Kirche in Not , por el apoyo a las actividades caritativas de la Iglesia y, sobre todo, por la ayuda prestada a las víctimas del terremoto de 2023.\nEl segundo desafío consiste en la urgencia de redescubrir en Cristo el rostro de Dios Padre . Nicea afirma la divinidad de Jesús y su igualdad con el Padre. En Jesús, nosotros encontramos el verdadero rostro de Dios y su palabra acerca de la humanidad y de la historia. Esta verdad pone constantemente en crisis nuestras representaciones de Dios cuando no corresponden a lo que Jesús nos ha revelado y nos invita a un constante discernimiento crítico sobre las formas de nuestra fe, de nuestra oración, de nuestra vida pastoral y, en general, de nuestra espiritualidad. Hay, sin embargo, otro desafío, que definiría como un “regreso del arrianismo”, presente en la cultura actual y a veces hasta en los propios creyentes, cuando se ve a Jesús con admiración humana, incluso aún con espíritu religioso, pero sin considerarlo realmente como el Dios vivo y verdadero presente entre nosotros. Su ser Dios, Señor de la historia, viene de esta manera oscurecido y nos limitamos a considerarlo un personaje histórico, un maestro sabio, un profeta que ha luchado por la justicia, pero nada más. Nicea nos lo recuerda: Cristo Jesús no es un personaje del pasado, es el Hijo de Dios presente entre nosotros que guía la historia hacia el futuro que Dios nos ha prometido.\nPor último, el tercer desafío, la mediación de la fe y el desarrollo de la doctrina . En un contexto cultural completo, el Símbolo de Nicea logró mediar la esencia de la fe a través de las categorías culturales y filosóficas de la época. No obstante, pocos decenios después, en el primer Concilio de Constantinopla, vemos que se profundizó y amplió, y precisamente gracias a esa profundización de la doctrina se llegó a una nueva fórmula: el Símbolo Niceno-Constantinopolitano, que comúnmente profesamos en nuestras celebraciones dominicales.\nEn esto aprendemos una gran lección. Siempre es necesario mediar la fe cristiana en los lenguajes y categorías del contexto en el que vivimos, como lo hicieron los Padres en Nicea y en los otros concilios. Al mismo tiempo, debemos distinguir el núcleo de la fe de las fórmulas y formas históricas que lo expresan, las cuales siempre son parciales y provisorias, y pueden cambiar a medida que profundizamos en la doctrina. Recordemos que el nuevo Doctor de la Iglesia, san John Henry Newman, insiste en el desarrollo de la doctrina cristiana, porque no es una idea abstracta y estática, sino que refleja el misterio mismo de Cristo. Se trata, por tanto, del desarrollo interno de un organismo vivo, que saca a la luz y explica mejor el núcleo fundamental de la fe.\nQueridos hermanos, antes de saludarlos, quisiera recordarles la figura, para ustedes tan querida, de san Juan XXIII, que ha amado y servido a este pueblo, afirmando: “Me gusta repetir lo que siento en el corazón: Yo amo a los turcos, aprecio las cualidades naturales de este pueblo” (cf. Diario del alma , 234). Y observando desde la ventana de la casa de los jesuitas a los pescadores del Bósforo, trabajando entre las barcas y las redes, escribió: «El espectáculo me emociona. La otra noche, hacia la una, llovía a cántaros, pero los pescadores estaban allí, impávidos en su ruda tarea […] Imitar a los pescadores del Bósforo, trabajar día y noche con las lámparas encendidas, cada uno en su propia barca, a las órdenes de los jefes espirituales: ese es nuestro grave y santo deber» ( Diario del alma , 235).\nDeseo que sean animados por esta pasión, que conserven la alegría de la fe, trabajando como pescadores intrépidos en la barca del Señor. Que María Santísima, la Theotokos , interceda por ustedes y los cuide. Gracias.\n","filename":"2025-11-28_discurso_viaje_apostolico_a_turkiye_encuentro_de_oracion_con_los_obispos_sacerdotes_diaconos_consagrados_cons"},"3":{"tipo":"Discurso","fecha":"2025-11-27","titulo":"Viaje apostólico a Türkiye: Encuentro con las autoridades, la sociedad civil y el cuerpo diplomático (Ankara, 27 de noviembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/november\/documents\/20251127-turchia-autorita.html","texto":"VIAJE APOSTÓLICO DE SU SANTIDAD LEÓN XIV A TÜRKIYE Y AL LÍBANO CON PEREGRINACIÓN A İZNIK (TÜRKIYE) EN OCASIÓN DEL 1700 ANIVERSARIO DEL PRIMER CONCILIO DE NICEA (27 de noviembre - 2 de diciembre de 2025)\nENCUENTRO CON LAS AUTORIDADES, REPRESENTANTES DE LA SOCIEDAD CIVIL Y EL CUERPO DIPLOMÁTICO\nDISCURSO DEL SANTO PADRE\nAnkara, Palacio Presidencial Jueves, 27 de noviembre de 2025\n[ Multimedia ]\n____________________________________\nSeñor Presidente, distinguidas autoridades y miembros del Cuerpo Diplomático, señoras y señores:\nMuchas gracias por su amable acogida. Me complace comenzar los viajes apostólicos de mi pontificado en su país, ya que esta tierra está indisolublemente ligada a los orígenes del cristianismo y hoy llama a los hijos de Abraham y a toda la humanidad a una fraternidad que reconoce y aprecia las diferencias.\nLa belleza natural de su país nos exhorta a custodiar la creación de Dios. Más aún, la riqueza cultural, artística y espiritual de los lugares en que viven nos recuerda que en el encuentro entre generaciones, tradiciones e ideas diferentes se forman las grandes civilizaciones, en las que el desarrollo y la sabiduría se van construyendo en unidad. Es cierto, nuestro mundo tiene a sus espaldas siglos de conflictos y a nuestro alrededor sigue desestabilizado por ambiciones y decisiones que pisotean la justicia y la paz. Sin embargo, ante los retos que se nos plantean, ser un pueblo con un gran pasado representa un don y una responsabilidad.\nLa imagen del puente sobre el estrecho de los Dardanelos, elegida como emblema de mi viaje, expresa eficazmente el papel especial de su país. Ustedes ocupan un lugar importante en el presente y en el futuro del Mediterráneo y del mundo entero, sobre todo valorizando sus diversidades internas. Antes de conectar Asia y Europa, Oriente y Occidente, ese puente une a Türkiye consigo misma, compone sus partes y la convierte, por así decirlo, desde dentro, en una encrucijada de sensibilidades, cuya homogeneización representaría un empobrecimiento. De hecho, una sociedad está viva si es plural: son los puentes entre sus diferentes almas los que la convierten en una sociedad civil. Hoy en día, las comunidades humanas están cada vez más polarizadas y desgarradas por posiciones extremas que las fragmentan.\nDeseo asegurarles que también los cristianos, que son y se sienten parte de la identidad turca, tan apreciada por san Juan XXIII, a quien ustedes recuerdan como el “Papa turco” por la profunda amistad que siempre lo unió a su pueblo, quieren contribuir positivamente a la unidad de su país. Él, que fue Administrador del Vicariato Latino de Estambul y Delegado Apostólico en Türkiye y Grecia desde 1935 hasta 1945, se esforzó intensamente para que los católicos no se autoexcluyeran de la construcción de su nueva República. «He aquí —escribía en aquellos años— que nosotros, los católicos latinos de Estambul y los católicos de otros ritos: armenio, griego, caldeo, sirio, etc., somos aquí una modesta minoría que vive en la superficie de un vasto mundo con el que sólo tenemos relaciones superficiales. Nos gusta distinguirnos de quienes no profesan nuestra fe: hermanos ortodoxos, protestantes, israelitas, musulmanes, creyentes o no creyentes de otras religiones [...]. Parece lógico que cada uno se ocupe de sí mismo, de su tradición familiar y nacional, manteniéndose dentro del círculo limitado de su propia comunidad. [...] Mis queridos hermanos e hijos: debo decirles que, a la luz del Evangelio y del principio católico, esta es una lógica falsa». [1] Desde entonces, sin duda, se han dado grandes pasos adelante en el seno de la Iglesia y en su sociedad, pero esas palabras siguen irradiando mucha luz y continúan inspirando una lógica evangélica y más verdadera, que el Papa Francisco ha definido como “cultura del encuentro”.\nDesde el corazón del Mediterráneo, de hecho, mi venerado predecesor se opuso a la “globalización de la indiferencia” con la invitación a sentir el dolor ajeno, a escuchar el grito de los pobres y de la tierra, inspirando así una acción compasiva, reflejo del único Dios, que es clemente y misericordioso, «lento para enojarse y de gran misericordia» ( Sal 103,8). La imagen del gran puente también ayuda en este sentido. Dios, al revelarse, estableció un puente entre el cielo y la tierra; lo hizo para que nuestro corazón cambiara, haciéndose semejante al suyo. Es un puente colgante, grandioso, que casi desafía las leyes de la física: así es el amor, que, además de la dimensión íntima y privada, posee también una dimensión visible y pública.\nLa justicia y la misericordia desafían la ley de la fuerza y se atreven a pedir que la compasión y la solidaridad sean consideradas criterios de desarrollo. Por eso, en una sociedad como la turca, donde la religión tiene un papel visible, es fundamental honrar la dignidad y la libertad de todos los hijos de Dios: hombres y mujeres, compatriotas y extranjeros, pobres y ricos. Todos somos hijos de Dios y esto tiene consecuencias personales, sociales y políticas. Quien tiene un corazón dócil a la voluntad de Dios siempre promoverá el bien común y el respeto por todos. En la actualidad, esto supone un gran desafío, que debe remodelar las políticas locales y las relaciones internacionales, especialmente ante una evolución tecnológica que, de otro modo, podría acentuar las injusticias, en lugar de contribuir a disiparlas. De hecho, incluso las inteligencias artificiales reproducen nuestras preferencias y aceleran los procesos que, a fin de cuentas, no son las máquinas, sino la humanidad quien los ha emprendido. Trabajemos juntos, pues, para modificar la trayectoria del desarrollo y para reparar los daños ya infligidos a la unidad de la familia humana.\nSeñoras y señores, he hablado de “familia humana”. Se trata de una metáfora que nos invita a establecer un vínculo —una vez más, un puente— entre los destinos de todos y la experiencia de cada uno. Para cada uno de nosotros, de hecho, la familia ha sido el primer núcleo de la vida social, en el que hacemos experiencia de que sin el otro no hay “yo”. Más que en otros países, la familia conserva una gran importancia en la cultura turca y no faltan iniciativas para apoyar su centralidad. En su seno, de hecho, maduran actitudes esenciales para la convivencia civil y una primera y fundamental sensibilidad hacia el bien común. Ciertamente, cada familia puede también cerrarse en sí misma, cultivar enemistades o impedir que alguno de sus miembros se exprese, hasta el punto de obstaculizar el desarrollo de sus talentos. Sin embargo, no es desde una cultura individualista, ni desde el desprecio del matrimonio y la fecundidad, desde donde las personas pueden obtener mayores oportunidades de vida y felicidad.\nA este engaño de las economías consumistas, en las que la soledad se convierte en negocio, conviene responder con una cultura que valore los afectos y los vínculos. Sólo juntos nos convertimos auténticamente en nosotros mismos. Sólo en el amor se profundiza nuestra interioridad y se fortalece nuestra identidad. Quien desprecia los vínculos fundamentales y no aprende a soportar incluso sus límites y fragilidades, se vuelve más fácilmente intolerante e incapaz de interactuar con un mundo complejo. De hecho, en la vida familiar emergen de modo muy específico el valor del amor conyugal y la aportación femenina. Las mujeres en particular, también a través del estudio y la participación activa en la vida profesional, cultural y política, se ponen cada vez más al servicio del país y de la influencia positiva del mismo en el panorama internacional. Por lo tanto, hay que apreciar mucho las importantes iniciativas en este sentido, en apoyo de la familia y de la contribución femenina al pleno florecimiento de la vida social.\nSeñor Presidente, que Türkiye sea un factor de estabilidad y acercamiento entre los pueblos, al servicio de una paz justa y duradera. La visita a Türkiye de cuatro Papas — san Pablo VI en 1967 , san Juan Pablo II en 1979 , Benedicto XVI en 2006 y Francisco en 2014 — atestigua que la Santa Sede no sólo mantiene buenas relaciones con la República de Türkiye, sino que desea cooperar en la construcción de un mundo mejor con la aportación de este país, que constituye un puente entre Oriente y Occidente, entre Asia y Europa, y una encrucijada de culturas y religiones. La ocasión misma de este viaje, el 1700 aniversario del Concilio de Nicea, nos habla de encuentro y diálogo, al igual que el hecho de que los ocho primeros concilios ecuménicos se celebraran en las tierras de la actual Türkiye.\nHoy más que nunca se necesitan personas que favorezcan el diálogo y lo practiquen con firme voluntad y paciente tenacidad. Tras la época de construcción de las grandes organizaciones internacionales, que siguió a las tragedias de las dos guerras mundiales, estamos atravesando una fase de fuertes conflictos a nivel global, en la que prevalecen las estrategias de poder económico y militar, alimentando lo que el Papa Francisco llamaba “la tercera guerra mundial a pedazos”. ¡No hay que ceder en modo alguno a esta deriva! Está en juego el futuro de la humanidad. Porque las energías y los recursos absorbidos por esta dinámica destructiva se sustraen a los verdaderos retos que la familia humana debería afrontar unida, es decir, la paz, la lucha contra el hambre y la miseria, la salud, la educación y la salvaguarda de la creación.\nLa Santa Sede, con su única fuerza, que es la espiritual y moral, desea cooperar con todas las naciones que se preocupan por el desarrollo integral de cada hombre y de todos los hombres y las mujeres. Caminemos juntos, pues, en la verdad y en la amistad, confiando humildemente en la ayuda de Dios. ¡Gracias!\n\n[1] A. G. Roncalli, La predicazione a Istanbul. Omelie, discorsi e note pastorali (1935-1944) , Florencia 1993, 367-368.","filename":"2025-11-27_discurso_viaje_apostolico_a_turkiye_encuentro_con_las_autoridades_la_sociedad_civil_y_el_cuerpo_diplomatico_a"},"4":{"tipo":"Audiencia","fecha":"2025-11-26","titulo":"Audiencia general del 26 de noviembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La Resurrección de Cristo y los desafíos del mundo actual 6. Esperar en la vida para generar vida","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251126-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 26 de noviembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La Resurrección de Cristo y los desafíos del mundo actual 6. Esperar en la vida para generar vida\n¡Queridos hermanos y hermanas, buenos días y bienvenidos!\nLa Pascua de Cristo ilumina el misterio de la vida y nos permite mirarlo con esperanza. Esto no es siempre fácil o se da por descontado. Muchas vidas, en todas las partes del mundo, aparecen como fatigadas, dolorosas, llenas de problemas y de obstáculos por superar. Sin embargo, el ser humano recibe la vida como un don: no la pide, no la elige, la experimenta en su misterio desde el primer día hasta el último. La vida tiene su especificidad extraordinaria: nos es ofrecida, no podemos dárnoslas nosotros mismos, y tiene que ser alimentada constantemente: es necesario un cuidado que la mantenga, la haga dinámica, la custodie, la relance.\nSe puede decir que la pregunta sobre la vida es una de las cuestiones abismales del corazón humano. Hemos entrado en la existencia sin haber hecho nada para decidirlo. Da esta evidencia brotan como un rio en crecida las preguntas de todo tiempo: ¿quiénes somos? ¿De dónde venimos? ¿A dónde vamos? ¿Cuál es el sentido final de todo este viaje?\nEn efecto, vivir invoca un sentido, una dirección, una esperanza. Y la esperanza actúa como el impulso profundo que nos hace caminar en las dificultades, que no nos hace rendirnos ante las fatigas del viaje, que nos asegura que el peregrinaje de la existencia nos conduce a casa. Sin esperanza la vida corre peligro de aparecer como un paréntesis entre dos noches eternas, una breve pausa entre el antes y el después de nuestro paso por la tierra. Esperar en la vida significa en cambio saborear la meta, creer como seguro aquello que no vemos, todavía no vemos ni tocamos, fiarse y confiarse en el amor de un Padre que nos ha creado porque nos ha querido con amor y nos quiere felices.\nQueridos, en el mundo hay una enfermedad difundida: la falta de confianza en la vida. Como si nos hubiésemos resignado a una fatalidad negativa, de renuncia. La vida corre el riesgo de no representar más una posibilidad recibida como don, sino una incógnita, casi una amenaza de la cual preservarse para no desilusionarnos. Por esto, el valor de vivir y de generar vida, de testimoniar que Dios es por excelencia « El amante de la vida », como afirma el Libro de la Sabiduría (11,26), es hoy más que nunca un llamado urgente.\nEn el Evangelio Jesús confirma constantemente su premura por curar a los enfermos, resanar cuerpos y espíritus heridos, volver a dar vida a los muertos. De esta manera, el Hijo encarnado revela al Padre: restituye dignidad a los pecadores, acuerda el perdón de los pecados e incluye a todos, especialmente a los desesperados, a los excluidos, a los alejados de su promesa de salvación.\nGenerado del Padre, Cristo es la vida y ha generado vida sin ahorrarse hasta donarnos la suya, y nos invita a donar nuestra vida. Generar quiere decir poner vida en otro. El universo de los vivientes se ha extendido a través de esta ley, que en la sinfonía de las criaturas conoce un admirable “crescendo” culminante en el dueto del hombre y de la mujer: Dios los ha creado según su propia imagen y a ellos ha confiado la misión de generar también a su imagen, ósea por amor y en el amor.\nDesde el inicio la Sagrada Escritura nos revela que la vida justamente en su forma más elevada, aquella humana, recibe el don de la libertad y se convierte en un drama. Así las relaciones humanas están también marcadas por la contradicción, hasta el fratricidio. Caín percibe al hermano Abel como una competencia, una amenaza, y en su frustración no se siente capaz de amarlo y de estimarlo. He aquí los celos, la envidia, la sangre ( Gen 4,1-16). La lógica de Dios, en cambio, es otra. Dios permanece fiel por siempre a su diseño de amor y de vida; no se cansa de sostener a la humanidad también, cuando tras los rastros de Caín, obedece al instinto ciego de la violencia en las guerras, en las discriminaciones, en el racismo, en las múltiples formas de esclavitud.\nGenerar significa entonces confiarse en el Dios de la vida y promover lo humano en todas sus expresiones: ante todo en la maravillosa aventura de la maternidad y de la paternidad, también en contextos sociales en los que las familias fatigan en el sostener lo oneroso del cotidiano, siendo a menudo truncadas en sus proyectos y en sus sueños. En esta misma lógica, generar es comprometerse con una economía solidaria, buscar el bien común igualmente usufructuado por todos, respetar y cuidar a la creación, ofrecer consuelo con la escucha, la presencia, la ayuda concreta y desinteresada.\nHermanas y hermanos, la Resurrección de Jesucristo es la fuerza que nos sostiene en este desafío, también allí donde las tinieblas del mal oscurecen el corazón y la mente. Cuando la vida parece haberse apagado, bloqueado, he aquí que el Señor Resucitado pasa de nuevo, hasta el fin de los tiempos, y camina con nosotros y por nosotros. Él es nuestra esperanza.\n____________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor la fortaleza para poder corresponder a la vida que se nos ha dado gratuitamente con una existencia entregada a su servicio. Abandonémonos a su amor para no temer las dificultades y afrontar los retos, dándonos generosamente a los demás. Recibamos la vida y a Dios que en ella se nos manifiesta: en los hijos que generemos, en las personas de las que nos hacemos responsables y en la sociedad que estamos llamados a construir. Que Dios los bendiga. Muchas gracias.\n___________________________________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nHoy reflexionamos sobre un desafío muy actual, casi una enfermedad: la falta de confianza en la vida, que aparece ante muchos como una incógnita o incluso una amenaza. Esta dificultad se funda en la falta de esperanza, en no comprender la vida como un don que estamos llamados a comunicar. Ante esto Dios se nos presenta como “el amante de la vida”, como el garante de ese don. Si confiamos en Él nuestra existencia cobra sentido, y los sufrimientos, los trabajos y los conflictos se afrontan con una perspectiva distinta.\nLa creación es la primera manifestación de ese don inefable, que culmina en el hombre llamado a generar, a dar vida, por amor y en el amor. Si en el pecado el hombre rompe con este mandato, Cristo, generado por el Padre, es la Vida. En su encarnación nos la ofreció, no sólo llevando consuelo y cuidado a cada hombre, sino entregándola en la cruz para que nosotros la tuviésemos en abundancia. Su ejemplo nos invita a hacer nosotros lo mismo.","filename":"2025-11-26_audiencia_audiencia_general_del_26_de_noviembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_es"}}