[
    {
        "titulo_original": "A un grupo de jóvenes de Perú (28 de julio de 2025)",
        "titulo_spotify": "[13.1] Discurso 28/07 | A un grupo de jóvenes de Perú | Juventud y esperanza",
        "descripcion_spotify": "En este Discurso el Papa León XIV invita a los jóvenes a reconocer la fuerza de lo pequeño y a compartir la alegría del Evangelio con todos. Nos anima a ser misioneros en nuestro entorno, llevando la presencia de Cristo y sirviendo con amor desinteresado. Este mensaje nos recuerda que, aunque seamos pequeños, en Cristo podemos crecer y transformar nuestro mundo. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-07-28_discurso_a_un_grupo_de_jovenes_de_peru_28_de_julio_de_2025.mp3",
        "fecha": "2025-07-28",
        "filename": "2025-07-28_discurso_a_un_grupo_de_jovenes_de_peru_28_de_julio_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "13.1"
    },
    {
        "titulo_original": "A los jóvenes reunidos en la Plaza de San Pedro para la Santa Misa de Bienvenida al Jubileo de los Jóvenes, al término del recorrido en el papamóvil (29 de julio de 2025)",
        "titulo_spotify": "[13.2] Discurso 29/07 | Palabras del Papa León XIV a los jóvenes en San Pedro | Esperanza y Paz",
        "descripcion_spotify": "En este discurso, el Papa León XIV invita a los jóvenes a ser la sal y la luz del mundo, llevando mensajes de esperanza y paz en sus vidas. Anima a caminar juntos en fe en Jesucristo y a ser testimonios de reconciliación y esperanza para la humanidad. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-07-29_discurso_a_los_jovenes_reunidos_en_la_plaza_de_san_pedro_para_la_santa_misa_de_bienvenida_al_jubileo_de_los_j.mp3",
        "fecha": "2025-07-29",
        "filename": "2025-07-29_discurso_a_los_jovenes_reunidos_en_la_plaza_de_san_pedro_para_la_santa_misa_de_bienvenida_al_jubileo_de_los_j",
        "tipo": "Discurso",
        "numero_episodio": "13.2"
    },
    {
        "titulo_original": "A los influencers y misioneros digitales (29 de julio de 2025)",
        "titulo_spotify": "[13.3] Discurso 29/07 | A los influencers y misioneros digitales | Paz y evangelización",
        "descripcion_spotify": "En este Discurso el Papa León XIV nos invita a llevar la paz del Resucitado a todos los rincones del mundo, especialmente a través de las redes sociales y los entornos digitales. Nos llama a ser discípulos misioneros que anuncien esperanza, amor y perdón en una cultura marcada por la tecnología y la inteligencia artificial. La misión es construir redes de amor y relaciones humanas que reflejen la presencia de Cristo en nuestras vidas. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-07-29_discurso_a_los_influencers_y_misioneros_digitales_29_de_julio_de_2025.mp3",
        "fecha": "2025-07-29",
        "filename": "2025-07-29_discurso_a_los_influencers_y_misioneros_digitales_29_de_julio_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "13.3"
    },
    {
        "titulo_original": "Audiencia general del 30 de julio de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. II. La vida de Jesús. Las curaciones. 12. El sordomudo. «Y, en el colmo de la admiración, decían: «Todo lo ha hecho bien: hace oír a los sordos y hablar a los mudos» (Mc 7,32-37)",
        "titulo_spotify": "[13.4] Audiencia 30/07 | La sanación del sordomudo | Curación y esperanza",
        "descripcion_spotify": "El Papa León XIV en esta Audiencia nos invita a reflexionar sobre la importancia de la sanación interior y la comunicación auténtica. Nos recuerda que, en medio de un mundo lleno de ruido y desconexión, Jesús nos ofrece su cercanía silenciosa y su invitación a abrir nuestro corazón. Solo a través de su encuentro profundo podemos volver a hablar y vivir con esperanza. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-07-30_audiencia_audiencia_general_del_30_de_julio_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_espera.mp3",
        "fecha": "2025-07-30",
        "filename": "2025-07-30_audiencia_audiencia_general_del_30_de_julio_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_espera",
        "tipo": "Audiencia",
        "numero_episodio": "13.4"
    },
    {
        "titulo_original": "Vigilia de oración con los jóvenes (Tor Vergata, 2 de agosto de 2025)",
        "titulo_spotify": "[13.5] Discurso 02/08 | Vigilia de oración con los jóvenes | Valor de la amistad en Cristo",
        "descripcion_spotify": "En este discurso, el Papa León XIV destaca la importancia de las relaciones humanas auténticas y la búsqueda de la verdad y la amistad en Cristo. Nos invita a reflejar el amor y la fidelidad en nuestras relaciones, recordando que solo en Jesús encontramos la verdadera amistad y paz. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-08-02_discurso_vigilia_de_oracion_con_los_jovenes_tor_vergata_2_de_agosto_de_2025.mp3",
        "fecha": "2025-08-02",
        "filename": "2025-08-02_discurso_vigilia_de_oracion_con_los_jovenes_tor_vergata_2_de_agosto_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "13.5"
    },
    {
        "titulo_original": "A los jóvenes peregrinos egipcios, compañeros de la joven Pascale (2 de agosto de 2025)",
        "titulo_spotify": "[13.6] Discurso 02/08 | A los jóvenes peregrinos egipcios, compañeros de la joven Pascale | Esperanza y Resurrección",
        "descripcion_spotify": "El Papa León XIV en este discurso nos recuerda que la vida es un don que debemos valorar y vivir con fe, incluso en medio del dolor y la pérdida. Nos invita a renovar nuestra esperanza en Jesucristo, la resurrección y la vida eterna, especialmente en momentos difíciles. Nos anima a apoyarnos mutuamente y a ser testigos del mensaje evangélico. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-08-02_discurso_a_los_jovenes_peregrinos_egipcios_companeros_de_la_joven_pascale_2_de_agosto_de_2025.mp3",
        "fecha": "2025-08-02",
        "filename": "2025-08-02_discurso_a_los_jovenes_peregrinos_egipcios_companeros_de_la_joven_pascale_2_de_agosto_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "13.6"
    },
    {
        "titulo_original": "Ángelus, 3 de agosto de 2025",
        "titulo_spotify": "[13.7] Ángelus 03/08 | Ángelus, 3 de agosto de 2025 | Esperanza y fraternidad",
        "descripcion_spotify": "En este Ángelus, el Papa León XIV nos invita a reconocer la presencia de Cristo en la Eucaristía y a agradecer el don del Jubileo, que ha sido una cascada de gracia para la Iglesia y el mundo. Nos anima a ser semillas de esperanza y a promover la fraternidad, especialmente en medio de los conflictos actuales. Nos recuerda que con Cristo es posible un mundo de paz y amistad, y nos invita a seguir soñando y trabajando por un futuro mejor. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-08-03_ángelus_angelus_3_de_agosto_de_2025.mp3",
        "fecha": "2025-08-03",
        "filename": "2025-08-03_ángelus_angelus_3_de_agosto_de_2025",
        "tipo": "Ángelus",
        "numero_episodio": "13.7"
    },
    {
        "titulo_original": "Santa Misa por el Jubileo de los Jóvenes (3 de agosto de 2025)",
        "titulo_spotify": "[13.8] Homilia 03/08 | Santa Misa por el Jubileo de los Jóvenes | Encuentro con Cristo Resucitado",
        "descripcion_spotify": "En esta homilía, el Papa León XIV nos invita a reflexionar sobre el encuentro con el Cristo resucitado, que transforma nuestra existencia y llena de esperanza nuestros corazones. Nos anima a reconocer en nuestra fragilidad la belleza de la renovación constante en el amor y a abrir nuestro corazón a Dios, quien nos llama y espera. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-08-03_homilia_santa_misa_por_el_jubileo_de_los_jovenes_3_de_agosto_de_2025.mp3",
        "fecha": "2025-08-03",
        "filename": "2025-08-03_homilia_santa_misa_por_el_jubileo_de_los_jovenes_3_de_agosto_de_2025",
        "tipo": "Homilia",
        "numero_episodio": "13.8"
    }
]