{"5":{"tipo":"Ángelus","fecha":"2025-08-03","titulo":"Ángelus, 3 de agosto de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20250803-angelus.html","texto":"PAPA LEÓN XIV\nÁNGELUS\nTor Vergata Domingo, 3 de agosto de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanosy hermanas:\nEl Señor Jesús está presente en medio de nosotros y en nosotros, todo en todos en la Eucaristía. Unidos a Él queremos elevar un inmenso “gracias” al Padre por el don de estos días de su Jubileo. Ha sido una cascada de gracia para la Iglesia y para el mundo entero. Y lo ha sido a través de la participación de cada uno de ustedes. Por esto se lo quiero agradecer uno por uno, de todo corazón. Un particular recuerdo, mientras las encomendamos al Señor, para María y Pascale, las dos jóvenes peregrinas, una española y la otra egipcia, que nos han dejado en estos días. Agradezco a los obispos, a los sacerdotes, a las religiosas y a los religiosos, a los educadores que les han acompañado a ustedes; y también a todos aquellos que han rezado por este evento y han participado espiritualmente en él.\nEn comunión con Cristo nuestra paz, esperanza para el mundo, estamos más que nunca unidos a los jóvenes que sufren el mayor de los males, el que es producido por otros hombres. Estamos con los jóvenes de Gaza, estamos con los jóvenes de Ucrania, con todos aquellos cuya tierra está ensangrentada por las guerras. Mis jóvenes hermanos y hermanas, ustedes son el signo que un mundo distinto es posible, un mundo de fraternidad y amistad, donde los conflictos se afrontan no con las armas sino con el diálogo.\nSí, ¡con Cristo es posible! Con su amor, con su perdón, con la fuerza de su Espíritu. Mis queridos amigos, unidos a Jesús como los sarmientos a la vid, ustedes darán mucho fruto; serán sal de la tierra, luz del mundo; serán semillas de esperanza allí donde viven: en la familia, con sus amigos, en la escuela, en el trabajo, en el deporte. Semillas de esperanza con Cristo nuestra esperanza.\nDespués de este Jubileo, el “peregrinaje de esperanza” de los jóvenes continúa y nos llevará a Asia. Les renuevo la invitación que el Papa Francisco hizo en Lisboa hace dos años: los jóvenes de todo el mundo se volverán a encontrar junto al Sucesor de Pedro para celebrar la Jornada Mundial de la Juventud en Seúl, Corea, del 3 al 8 de agosto de 2027. Esta Jornada tendrá como tema: «Tengan valor: yo he vencido al mundo» ( Jn 16,33). Precisamente la esperanza que habita en nuestros corazones nos da la fuerza de anunciar la victoria de Cristo Resucitado sobre el mal y sobre la muerte; y de esto ustedes, jóvenes peregrinos de esperanza, serán testigos hasta los confines de la tierra. Nos vemos en Seúl; continuemos a soñar juntos, a esperar juntos.\nEncomendémonos a la materna protección de la Virgen María.\n_____________________\nÚltimas palabras después de la celebración:\nBueno, chicos y chicas, un saludo final.\nGracias de nuevo a todos ustedes. Gracias por la música, gracias a todos aquellos que han trabajado para preparar tantas cosas durante esta semana, durante este Jubileo.\nYa hemos dicho que la próxima cita será en Corea. Un aplauso a los numerosos coreanos presentes.\nTambién les pido que lleven un saludo a todos aquellos jóvenes que no han podido acudir para estar con nosotros, [sobre todo] de aquellos países de los que les ha sido imposible salir. Hay muchos lugares donde los jóvenes no han podido [venir] por las razones que conocemos.\nLleven esta alegría, este entusiasmo a todo el mundo. Ustedes son la sal de la tierra, la luz del mundo. Lleven este saludo a todos sus amigos, a todos los jóvenes que tienen necesidad de un mensaje de esperanza.\nGracias de nuevo a todos ustedes. Y buen viaje.\n","filename":"2025-08-03_ángelus_angelus_3_de_agosto_de_2025"},"6":{"tipo":"Homilia","fecha":"2025-08-03","titulo":"Santa Misa por el Jubileo de los Jóvenes (3 de agosto de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20250803-omelia-giubileo-giovani.html","texto":"JUBILEO DE LOS JÓVENES\nSANTA MISA\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nTor Vergata XVIII domingo del Tiempo Ordinario, 3 de agosto de 2025\n[ Multimedia ]\n________________________________________\nPrimeras palabras antes de la celebración:\nBuenos días y feliz domingo:\nEspero que todos hayan descansado un poco. En breve comenzaremos la mayor celebración que Cristo nos dejó, su presencia misma en la Eucaristía. Que Dios los bendiga a todos. Y que esta sea una ocasión verdaderamente memorable para todos y cada uno de nosotros cuando, juntos, como Iglesia de Cristo, lo seguimos, caminamos juntos y vivimos con Jesucristo.\n_________________________\nQueridos jóvenes:\nDespués de la Vigilia que vivimos juntos ayer por la tarde, volvemos a encontrarnos hoy para celebrar la Eucaristía, Sacramento del don total de sí que el Señor ha hecho por nosotros. Podemos imaginar que recorremos, en esta experiencia, el camino realizado la tarde de Pascua por los discípulos de Emaús (cf. Lc 24,13-35). Primero se alejaban de Jerusalén atemorizados y desilusionados; se iban convencidos de que, después de la muerte de Jesús, ya no había nada más que hacer, nada que esperar. Y, en cambio, se encontraron precisamente con Él, lo acogieron como compañero de viaje, lo escucharon mientras les explicaba las Escrituras, y finalmente lo reconocieron al partir el pan. Entonces, sus ojos se abrieron y el gozoso anuncio de la Pascua encontró lugar en sus corazones.\nLa liturgia de hoy no nos habla directamente de este episodio, pero nos ayuda a reflexionar sobre aquello que allí se narra: el encuentro con el Cristo resucitado que cambia nuestra existencia, que ilumina nuestros afectos, deseos y pensamientos.\nLa primera lectura, del Libro de Qohélet , nos invita a tomar contacto, como los dos discípulos de los que hemos hablado, con la experiencia de nuestros límites, de la finitud de las cosas que pasan (cf. Qo 1,2;2,21-23); y el Salmo responsorial, que le hace eco, nos propone la imagen de «la hierba que brota de mañana: por la mañana brota y florece, y por la tarde se seca y se marchita» ( Sal 90,5-6). Son dos referencias fuertes, quizá un poco impactantes, pero que no deben asustarnos, como si fueran argumentos “tabú”, que se deben evitar. La fragilidad de la que hablan, en efecto, forma parte de la maravilla que somos. Pensemos en el símbolo de la hierba: ¿no es hermosísimo un prado florecido? Ciertamente, es delicado, hecho con tallos delgados, vulnerables, propensos a secarse, doblarse, quebrarse; pero, al mismo tiempo, son reemplazados rápidamente por otros que florecen después de ellos; y los primeros se vuelven generosamente para estos alimento y abono, al consumirse en el terreno. Así vive el campo, renovándose continuamente, e incluso durante los meses fríos del invierno, cuando todo parece callar, su energía vibra bajo tierra y se prepara para explotar en miles de colores durante la primavera.\nTambién nosotros, queridos amigos, somos así; hemos sido hechos para esto. No para una vida donde todo es firme y seguro, sino para una existencia que se regenera constantemente en el don, en el amor. Y por eso aspiramos continuamente a un “más” que ninguna realidad creada nos puede dar; sentimos una sed tan grande y abrasadora, que ninguna bebida de este mundo puede saciar. No engañemos nuestro corazón ante esta sed, buscando satisfacerla con sucedáneos ineficaces. Más bien, escuchémosla. Hagámonos de ella un taburete para subir y asomarnos, como niños, de puntillas, a la ventana del encuentro con Dios. Nos encontraremos ante Él, que nos espera; más bien, que llama amablemente a la puerta de nuestra alma (cf. Ap 3,20). Y es hermoso, también con veinte años, abrirle de par en par el corazón, permitirle entrar, para después aventurarnos con Él hacia espacios eternos del infinito.\nSan Agustín, hablando de su intensa búsqueda de Dios, se preguntaba: «¿Qué es, entonces, esa cosa tan esperada […]? ¿La tierra? No. ¿Algo que se origina en la tierra, como el oro, la plata, el árbol, la mies, el agua? […] Todas estas cosas causan deleite, son hermosas, son buenas» ( Sermón 313\/F, 3). Y concluía: «Busca a quien las hizo: él es tu esperanza» ( ibíd .). Pensando, luego, en el camino que había recorrido, rezaba diciendo: «Y he aquí que tú [Señor] estabas dentro de mí y yo fuera, y por fuera te andaba buscando […]. Llamaste y clamaste, y rompiste mi sordera; brillaste y resplandeciste, y ahuyentaste mi ceguera; exhalaste tu fragancia y respiré, y ya suspiro por ti; gusté de ti, y siento hambre y sed; me tocaste, y me abrasé en tu paz» ( Confesiones , 10, 27).\nHermanas y hermanos, son palabras muy hermosas, que nos recuerdan lo que decía el Papa Francisco en Lisboa , durante la Jornada Mundial de la Juventud, a otros jóvenes como ustedes: «Cada uno está llamado a confrontarse con grandes preguntas que no tienen […] una respuesta simplista o inmediata, sino que invitan a emprender un viaje, a superarse a sí mismos, a ir más allá […], a un despegue sin el cual no hay vuelo.No nos alarmemos, entonces, si nos encontramos interiormente sedientos, inquietos, incompletos, deseosos de sentido y de futuro […]. ¡No estamos enfermos, estamos vivos!» ( Discurso en el encuentro con los jóvenes universitarios , 3 agosto 2023).\nHay una inquietud importante en nuestro corazón, una necesidad de verdad que no podemos ignorar, que nos lleva a preguntarnos: ¿qué es realmente la felicidad? ¿Cuál es el verdadero sabor de la vida? ¿Qué es lo que nos libera de los pantanos del sinsentido, del aburrimiento y de la mediocridad?\nDurante los días pasados ustedes han tenido muchas experiencias hermosas. Se han encontrado entre coetáneos provenientes de diferentes partes del mundo, pertenecientes a culturas distintas. Han intercambiado conocimientos, han compartido expectativas, han dialogado con la ciudad a través del arte, la música, la informática y el deporte. Después, en el Circo Máximo, acercándose al Sacramento de la Penitencia, han recibido el perdón de Dios y le han pedido su ayuda para una vida buena.\nDe todo esto se puede deducir una respuesta importante: la plenitud de nuestra existencia no depende de lo que acumulamos ni de lo que poseemos, como hemos escuchado en el Evangelio (cf. Lc 12,13-21); más bien, está unida a aquello que sabemos acoger y compartir con alegría (cf. Mt 10,8-10; Jn 6,1-13). Comprar, acumular, consumir no es suficiente. Necesitamos alzar los ojos, mirar a lo alto, a las «cosas celestiales» ( Col 3,2), para darnos cuenta de que todo tiene sentido, entre las realidades del mundo, sólo en la medida en que sirve para unirnos a Dios y a los hermanos en la caridad, haciendo crecer en nosotros “sentimientos de profunda compasión, de benevolencia, de humildad, de dulzura, de paciencia” (cf. Col 3,12), de perdón (cf. ibíd ., v. 13) y de paz (cf. Jn 14,27), como los de Cristo (cf. Flp 2,5). Y en este horizonte comprenderemos cada vez mejor lo que significa que «la esperanza no quedará defraudada, porque el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo, que nos ha sido dado» ( Rm 5,5).\nMuy queridos jóvenes, nuestra esperanza es Jesús. Es Él, como decía san Juan Pablo II, «el que suscita en vosotros el deseo de hacer de vuestra vida algo grande, […] para mejoraros a vosotros mismos y a la sociedad, haciéndola más humana y fraterna» ( XV Jornada Mundial de la Juventud, Vigilia de oración , 19 agosto 2000). Mantengámonos unidos a Él, permanezcamos en su amistad, siempre, cultivándola con la oración, la adoración, la comunión eucarística, la confesión frecuente, la caridad generosa, como nos han enseñado los beatos Pier Giorgio Frassati y Carlo Acutis, que próximamente serán proclamados santos. Aspiren a cosas grandes, a la santidad, allí donde estén. No se conformen con menos. Entonces verán crecer cada día la luz del Evangelio, en ustedes mismos y a su alrededor.\nLos encomiendo a María, la Virgen de la esperanza. Con su ayuda, al regresar a sus países en los próximos días, en cada parte del mundo, sigan caminando con alegría tras las huellas del Salvador, y contagien a los que encuentren con el entusiasmo y el testimonio de su fe. ¡Buen camino!","filename":"2025-08-03_homilia_santa_misa_por_el_jubileo_de_los_jovenes_3_de_agosto_de_2025"},"7":{"tipo":"Discurso","fecha":"2025-08-02","titulo":"Vigilia de oración con los jóvenes (Tor Vergata, 2 de agosto de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/august\/documents\/20250802-veglia-tor-vergata.html","texto":"VIGILIA CON LOS JÓVENES\nDIÁLOGO DEL SANTO PADRE CON LOS JÓVENES EN LA VIGILIA DEL JUBILEO\nTor Vergata Sábado, 2 de agosto de 2025\n[ Multimedia ]\n____________________________________\nPregunta 1 – Amistad\nSanto Padre, soy Dulce María, tengo veintitrés años y vengo de México. Me dirijo a usted haciéndome portavoz de una realidad que vivimos los jóvenes en tantas partes del mundo. Somos hijos de nuestro tiempo. Vivimos en una cultura que nos pertenece y que, sin darnos cuenta, nos va moldeando; está marcada por la tecnología, especialmente en el ámbito de las redes sociales. Frecuentemente nos ilusionamos de tener muchos amigos y de crear relaciones cercanas, mientras que cada vez más seguido experimentamos diversas formas de soledad. Estamos cerca y conectados con tantas personas y, sin embargo, no son relaciones verdaderas y duraderas, sino efímeras y comúnmente ilusorias.\nSanto Padre, mi pregunta es: ¿cómo podemos encontrar una amistad sincera y un amor genuino que nos lleven a la verdadera esperanza? ¿Cómo la fe puede ayudarnos a construir nuestro futuro?\n\nQueridos jóvenes, las relaciones humanas, nuestras relaciones con otras personas son indispensables para cada uno de nosotros, empezando por el hecho de que todos los hombres y mujeres del mundo nacen como hijos de alguien. Nuestra vida comienza con un vínculo y es a través de los vínculos que crecemos. En este proceso, la cultura juega un papel fundamental: es el código con el que nos entendemos a nosotros mismos e interpretamos el mundo. Como un diccionario, cada cultura contiene tanto palabras nobles como palabras vulgares, valores y errores que hay que aprender a reconocer. Buscando con pasión la verdad, no sólo recibimos una cultura, sino que la transformamos a través de elecciones de vida. La verdad, en efecto, es un vínculo que une las palabras a las cosas, los nombres a los rostros. La mentira, en cambio, separa estos aspectos, generando confusión y malentendidos.\nAhora, entre las muchas conexiones culturales que caracterizan nuestra vida, internet y las redes sociales se han convertido en «una extraordinaria oportunidad de diálogo, encuentro e intercambio entre personas, así como de acceso a la información y al conocimiento» (Papa Francisco, Christus vivit , 87). Sin embargo, estos instrumentos resultan ambiguos cuando están dominados por lógicas comerciales e intereses que rompen nuestras relaciones en mil intermitencias. A este respecto, el Papa Francisco recordaba que a veces los «mecanismos de la comunicación, de la publicidad y de las redes sociales pueden ser utilizados para volvernos seres adormecidos, dependientes del consumo» ( Christus vivit , 105). Entonces nuestras relaciones se vuelven confusas, ansiosas o inestables. Además, como saben hoy en día hay algoritmos que nos dicen lo que tenemos que ver, lo que tenemos que pensar, y quieres deberían ser nuestros amigos. Y entonces nuestras relaciones se vuelven confusas, a veces ansiosas. Es que cuando el instrumento domina al hombre, el hombre se convierte en un instrumento: sí, un instrumento de mercado y a su vez en mercancía. Sólo relaciones sinceras y lazos estables hacen crecer historias de vida buena.\nQueridos jóvenes, toda persona desea naturalmente esta vida buena, como los pulmones tienden al aire, ¡pero cuán difícil es encontrarla! Cuán difícil es encontrar una amistad auténtica. Hace siglos, san Agustín captó el profundo deseo de nuestro corazón, es el deseo de todo corazón humano, aun sin conocer el desarrollo tecnológico de hoy. También él pasó por una juventud tempestuosa; pero no se conformó, no silenció el clamor de su corazón. Agustín buscaba la verdad, la verdad que no defrauda, la belleza que no pasa. Y ¿cómo la encontró? ¿Cómo encontró una amistad sincera, un amor capaz de dar esperanza? Encontrando a quien ya lo estaba buscando, encontrando a Jesucristo. ¿Cómo construyó su futuro? Siguiéndolo a Él, su amigo desde siempre. En palabras suyas: “Ninguna amistad es fiel sino en Cristo”. San Agustín nos dice: “No hay amistad que sea fiel si no es en Cristo”. Y la verdadera amistad es siempre en Jesucristo con verdad, amor y respeto. “Y sólo en Él puede ser feliz y eterna” (cf. Réplica a las dos cartas de los pelagianos , I, I, 1); «Ama verdaderamente al amigo quien ama a Dios en el amigo» ( Sermón 336, 2), nos dice san Agustín. La amistad con Cristo, que está en la base de la fe, no es sólo una ayuda entre muchas otras para construir el futuro, es nuestra estrella polar. Como escribía el beato Pier Giorgio Frassati, «vivir sin fe, sin un patrimonio que defender, sin sostener una lucha por la Verdad no es vivir, sino ir tirando» ( Cartas , 27 de febrero de 1925). Cuando nuestras amistades reflejan este intenso vínculo con Jesús, ciertamente se vuelven sinceras, generosas y verdaderas.\nQueridos jóvenes, ámense los unos a los otros. Ámense en Cristo. Sepan ver a Jesús en los demás. La amistad puede cambiar verdaderamente el mundo. La amistad es el camino por la paz. La amistad es el camino por la paz.\n\nPregunta 2 – El valor de decidir\nSanto Padre, me llamo Gaia, tengo diecinueve años y soy italiana. Esta noche todos los jóvenes aquí presentes quisiéramos hablar de nuestros sueños, esperanzas y dudas. Nuestros años están marcados por las decisiones importantes que estamos llamados a tomar para orientar nuestra vida futura. Sin embargo, por el clima de incertidumbre que nos circunda, la tentación de ir posponiendo tales decisiones y el miedo a un futuro desconocido nos paraliza. Sabemos que optar equivale a renunciar a algo y esto nos bloquea, a pesar de ello percibimos que la esperanza nos muestra objetivos alcanzables por más que estén marcados por la precariedad del tiempo actual.\nSanto Padre, le preguntamos: ¿dónde podemos encontrar el valor para decidir? ¿Cómo podemos ser valientes y vivir la aventura de la libertad viva, tomando decisiones radicales y cargadas de significado?\n\nGracias por esta pregunta. La pregunta es ¿cómo encontrar la valentía de escoger? ¿Dónde podemos encontrar el valor para elegir y tomar decisiones acertadas? La decisión es un acto humano fundamental. Observándolo con atención, entendemos que no se trata sólo de elegir algo, sino de optar por alguien. Cuando elegimos, en sentido profundo, decidimos qué queremos llegar a ser. La opción por excelencia, en efecto, es la decisión sobre nuestra vida: ¿qué tipo de hombre quieres ser?, ¿qué clase de mujer quieres ser? Queridos jóvenes, se aprende a elegir a través de las pruebas de la vida, y en primer lugar recordando que nosotros hemos sido elegidos. Este recuerdo debe explorarse y educarse. Hemos recibido la vida gratis , sin elegirla. No somos fruto de nuestra decisión, sino de un amor que nos ha querido. En el curso de la existencia, se demuestra verdaderamente amigo quien nos ayuda a reconocer y renovar esta gracia en las decisiones que estamos llamados a tomar.\nQueridos jóvenes, es cierto lo que han dicho: “optar equivale también a renunciar a algo y esto a veces nos bloquea”. Para ser libres, es necesario partir de un fundamento estable, de la roca que sostiene nuestros pasos. Esta roca es un amor que nos precede, nos sorprende y nos supera infinitamente: el amor de Dios. Por eso, ante Él la decisión es un juicio que no nos quita ningún bien, sino que siempre nos lleva a lo mejor.\nLa valentía de elegir surge del amor que Dios nos manifiesta en Cristo. Él es quien nos ha amado con todo su ser salvando el mundo y mostrándonos así que el camino para realizarnos como personas es dar la vida. Por eso, el encuentro con Jesús corresponde a las esperanzas más profundas de nuestro corazón, porque Jesús es el Amor de Dios hecho hombre.\nA este respecto, hace veinticinco años, precisamente en el lugar donde nos encontramos, san Juan Pablo II dijo: «es a Jesús a quien buscáis cuando soñáis la felicidad; es Él quien os espera cuando no os satisface nada de lo que encontráis; es Él la belleza que tanto os atrae; es Él quien os provoca con esa sed de radicalidad que no os permite dejaros llevar del conformismo; es Él quien os empuja a dejar las máscaras que falsean la vida; es Él quien os lee en el corazón las decisiones más auténticas que otros querrían sofocar» ( Vigilia de oración en la XV Jornada Mundial de la Juventud, 19 agosto 2000 ). El miedo deja entonces espacio a la esperanza, porque estamos seguros de que Dios lleva a término lo que comienza.\nReconozcamos su fidelidad en las palabras de quien ama de verdad, porque ha sido realmente amado. “Tú eres mi vida, Señor”, es lo que un sacerdote o una consagrada pronuncian llenos de alegría y de libertad. “Tú eres mi vida, Señor”. “Te recibo como mi esposa y como mi esposo” es la frase que transforma el amor del hombre y de la mujer en un signo eficaz del amor de Dios en el matrimonio. Estas opciones radicales, opciones llenas de significado: el matrimonio, el orden sagrado, la consagración religiosa, expresan el don de uno mismo, libre y liberador, que nos hace auténticamente felices. Y ahí encontramos la felicidad, cuando aprendemos a darnos a nosotros mismos. A dar la vida por los demás.\nEstas decisiones dan sentido a nuestra vida, transformándola según la imagen del Amor perfecto, que la ha creado y redimido de todo mal, incluso de la muerte. Digo esto esta noche pensando en las dos chicas, María, de veinte años, española, y Pascale, de dieciocho, egipcia. Ambas habían decidido venir a Roma para el Jubileo de los Jóvenes, y en estos días les ha llegado la muerte. Recemos juntos por ellas; recemos también por sus familiares, sus amigos y sus comunidades. Jesús Resucitado las acoja en la paz y en la alegría de su reino. Y quisiera pedirles sus oraciones por otro amigo; un muchacho español, Ignacio Gonzálvez, que ha sido ingresado en el hospital “Bambino Gesù”. Recemos por él, por su salud.\nEncontrar el valor de tomar decisiones difíciles y de decir al Jesús: “Tú eres mi vida, Señor”. “Señor, tú eres mi vida”. Gracias.\n\nPregunta 3 – Llamada al bien\nSanto Padre, me llamo Will. Tengo veinte años y soy de los Estados Unidos. Me gustaría hacerle una pregunta en nombre de tantos jóvenes que anhelan, en sus corazones, algo más profundo. Nos sentimos atraídos por la vida interior, aunque a primera vista se nos juzgue como una generación superficial e irreflexiva.  En lo más profundo de nuestro ser, nos sentimos atraídos por lo bello y lo bueno como fuentes de verdad. El valor del silencio, como en esta Vigilia, nos fascina, aunque a veces nos infunda temor por la sensación de vacío. Santo Padre, me gustaría preguntarle: ¿cómo podemos encontrar verdaderamente al Señor Resucitado en nuestras vidas y estar seguros de su presencia incluso en medio de las pruebas y las incertidumbres?\n\nPara dar inicio a este Año Jubilar , el Papa Francisco publicó el documento titulado Spes non confundit , que significa «la esperanza no defrauda». En ese documento, escribió: «En el corazón de toda persona anida la esperanza como deseo y expectativa del bien» ( Spes non confundit , 1). En la Biblia, la palabra “corazón” suele referirse al ser más íntimo de una persona, que incluye nuestra conciencia. Nuestra comprensión de lo que es bueno, entonces, refleja cómo nuestra conciencia ha sido moldeada por las personas que forman parte de nuestra vida; aquellas que fueron amables con nosotros, aquellas que nos escucharon con amor, aquellas que nos ayudaron. Esas personas contribuyeron a modelarte en la bondad y, por lo tanto, a formar tu conciencia para buscar el bien en tus decisiones de cada día.\nQueridos jóvenes, Jesús es el amigo que siempre nos acompaña en la formación de nuestra conciencia. Si realmente quieren encontrar al Señor resucitado, escuchen su palabra, que es el Evangelio de la salvación. Reflexionen sobre su forma de vivir, busquen la justicia para construir un mundo más humano. Sirvan a los pobres y den testimonio así del bien que siempre nos gustaría recibir de nuestros vecinos. Estén unidos a Jesucristo en la Eucaristía. Adoren a Cristo en el Santísimo Sacramento, fuente de vida eterna. Estudien, trabajen y amen siguiendo el ejemplo de Jesús, el buen Maestro que siempre camina a nuestro lado.\nEn cada paso, mientras buscamos lo que es bueno, pidámosle: quédate con nosotros, Señor (cf. Lc 24,29). Quédate con nosotros, porque sin ti no podemos hacer el bien que deseamos. Tú quieres nuestro bien; de hecho Señor, tú eres nuestro bien. Quienes te encuentran también quieren que otros te encuentren, porque tu palabra es una luz más brillante que cualquier estrella, que ilumina incluso la noche más oscura. Al Papa Benedicto XVI le gustaba decir que quienes creen nunca están solos. En otras palabras, encontramos a Cristo en la Iglesia, es decir, en la comunión de quienes lo buscan sinceramente. El Señor mismo nos reúne para formar comunidad, no cualquier comunidad, sino una comunidad de creyentes que se apoyan mutuamente. ¡Cuánto necesita el mundo misioneros del Evangelio que sean testigos de justicia y paz! ¡Cuánto necesita el futuro hombres y mujeres que sean testigos de esperanza! Queridos jóvenes, ¡esta es la tarea que el Señor resucitado nos confía a cada uno de nosotros!\nSan Agustín escribió: «Tú mismo lo mueves a ello, haciendo que se deleite en alabarte, porque nos has hecho para ti y nuestro corazón está inquieto hasta que descanse en ti. [...] Que yo, Señor, te busque invocándote y te invoque creyendo en ti» ( Confesiones , I, 1). Siguiendo esas palabras de Agustín, y en respuesta a sus preguntas, me gustaría invitar a cada uno de ustedes a decirle al Señor: “Gracias, Jesús, por llamarme. Mi deseo es seguir siendo uno de tus amigos, para que, abrazándote, yo también pueda ser un compañero de todos los que encuentre en el camino. Concédeme, Señor, que aquellos que me encuentren puedan encontrarte a ti, incluso a través de mis limitaciones y debilidades”. Al rezar con estas palabras, nuestro diálogo continuará cada vez que miremos al Señor crucificado, porque nuestros corazones estarán unidos en Él. Cada vez que adoremos a Cristo en la Eucaristía, nuestros corazones se unirán en Él. Por último, mi oración por ustedes es que perseveren en la fe, con gozo y valentía.Y podemos decir: “Gracias Jesús por amarnos”. “Gracias Jesús por habernos llamado”. “Quédate con nosotros Señor”.\n\nSaludo al final de la celebración:\nQuisiera agradecer al coro, la música. Gracias por acompañarnos. Gracias a todos ustedes. Gracias. Por favor, descansen un poco. Nos rencontraremos aquí mañana por la mañana para la celebración de la Santa Misa. Felicidades a todos. Buenas noches.","filename":"2025-08-02_discurso_vigilia_de_oracion_con_los_jovenes_tor_vergata_2_de_agosto_de_2025"},"8":{"tipo":"Discurso","fecha":"2025-08-02","titulo":"A los jóvenes peregrinos egipcios, compañeros de la joven Pascale (2 de agosto de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/august\/documents\/20250802-pellegrini-egitto.html","texto":"PALABRAS DEL SANTO PADRE LEÓN XIV A LOS JÓVENES PEREGRINOS EGIPCIOS, COMPAÑEROS DE LA JOVEN PASCALE\nSalita de la Aula Pablo VI Sábado, 2 de agosto de 2025\n[ Multimedia ]\n__________\nQueridos hermanos y hermanas, la paz esté con ustedes.\nEsta mañana temprano he recibido la triste noticia de que una compañera que viajaba con ustedes en peregrinación, vuestra compañera de peregrinación, vuestra hermana, falleció inesperadamente anoche, según tengo entendido. Y, por supuesto, la tristeza que la muerte nos produce a todos es algo muy humano y comprensible, sobre todo estando tan lejos de casa y en una ocasión como esta, en la que realmente nos reunimos para celebrar nuestra fe con alegría. Y entonces, de repente, se nos recuerda de una manera muy poderosa que nuestra vida no es algo superficial, que no tenemos control sobre nuestras propias vidas y que, como dice el mismo Jesús, no sabemos ni el día ni la hora en que, por alguna razón, nuestra vida terrenal terminará. Pero, como también aprendemos en el Evangelio, lo que descubrieron Marta y María cuando murió su hermano Lázaro, y cuando Jesús no estaba con ellas al principio, pero luego llegó varios días después de su muerte, y ellas comprendieron que Jesús es la vida y la resurrección.\nAsí, de cierta manera, al celebrar este año jubilar de la esperanza, se nos recuerda de forma muy poderosa cuánto nuestra fe en Jesucristo debe ser parte de quienes somos, de cómo vivimos, de cómo nos apreciamos y respetamos unos a otros, y especialmente de cómo seguimos adelante a pesar de experiencias tan dolorosas. San Agustín nos dice que cuando alguien muere, es muy humano y muy natural llorar, sentir ese dolor, sentir la pérdida de alguien querido, pero también dice que no hay que llorar como los paganos, porque nosotros también hemos visto a Jesucristo morir en la cruz y resucitar de entre los muertos. Y es nuestra esperanza en la resurrección, que es la fuente última de nuestra esperanza, y hablamos de un Año Jubilar de la Esperanza, nuestra esperanza está en Jesucristo que ha resucitado. Y nos llama a todos a renovar nuestra fe, nos llama a todos a ser amigos, hermanos y hermanas unos de otros, a apoyarnos mutuamente, y dice que también ustedes deben ser testigos de ese mensaje evangélico. Y para todos ustedes, esto ha tocado sus vidas de una manera muy personal y directa hoy. Así que pensamos que, al menos, en medio de este dolor que todos ustedes sienten por la pérdida de su amiga, al menos tendrían la oportunidad de reunirse para rezar, renovar nuestra fe y pedirle a Dios tanto el descanso eterno de nuestra hermana como también fortaleza y consuelo, fortaleza en nuestra fe y renovarnos en la esperanza y como Iglesia, como hermanos y hermanas, por eso nos hemos reunido aquí. Por eso pedimos al Señor que esté con nosotros, que esté con todos ustedes, mientras viven estos días de peregrinación del Año Jubilar de la Esperanza, y que todos ustedes sean protegidos con el amor y la gracia de Dios. El Señor esté con ustedes. Que la bendición de Dios todopoderoso descienda sobre todos ustedes. En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Que Dios esté con ustedes y les dé paz a sus corazones. _____________________ Boletín de la Oficina de Prensa de la Santa Sede, 2 de agosto de 2025","filename":"2025-08-02_discurso_a_los_jovenes_peregrinos_egipcios_companeros_de_la_joven_pascale_2_de_agosto_de_2025"},"9":{"tipo":"Audiencia","fecha":"2025-07-30","titulo":"Audiencia general del 30 de julio de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. II. La vida de Jesús. Las curaciones. 12. El sordomudo. «Y, en el colmo de la admiración, decían: «Todo lo ha hecho bien: hace oír a los sordos y hablar a los mudos» (Mc 7,32-37)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250730-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 30 de julio de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. II. La vida de Jesús. Las curaciones. 12. El sordomudo. « Y, en el colmo de la admiración, decían: «Todo lo ha hecho bien: hace oír a los sordos y hablar a los mudos » (Mc 7,32-37)\nQueridos hermanos y hermanas:\nCon esta catequesis terminamos nuestro recorrido por la vida pública de Jesús, hecha de encuentros, parábolas y curaciones.\nTambién este tiempo que estamos viviendo necesita curación. Nuestro mundo está atravesado por un clima de violencia y odio que mortifica la dignidad humana. Vivimos en una sociedad que se está enfermando a causa de una «bulimia» de conexiones en las redes sociales: estamos hiperconectados, bombardeados por imágenes, a veces incluso falsas o distorsionadas. Somos arrollados por múltiples mensajes que suscitan en nosotros una tormenta de emociones contradictorias.\nEn este escenario, es posible que surja en nosotros el deseo de apagar todo. Podemos llegar a preferir no sentir nada. Nuestras palabras también corren el riesgo de ser malinterpretadas, y podemos sentir la tentación de encerrarnos en el silencio, en una incomunicación en la que, por muy cercanos que estemos, ya no somos capaces de decirnos las cosas más simples y profundas.\nA este respecto, me gustaría detenerme hoy en un texto del Evangelio de Marcos que nos presenta a un hombre que no habla ni oye (cf. Mc 7, 31-37). Precisamente como nos podría pasar a nosotros hoy, este hombre quizá decidió no hablar más porque no se sentía comprendido, y apagar toda voz porque se sentía decepcionado y herido por lo que había oído. De hecho, no es él quien acude a Jesús para ser sanado, sino que lo llevan otras personas. Se podría pensar que quienes lo conducen al Maestro son los que están preocupados por su aislamiento. Sin embargo, la comunidad cristiana ha visto en estas personas también la imagen de la Iglesia, que acompaña a cada ser humano hasta Jesús para que escuche su palabra. El episodio tiene lugar en un territorio pagano, por lo que nos encontramos en un contexto en el que otras voces tienden a cubrir la voz de Dios.\nEl comportamiento de Jesús puede parecer extraño al principio, porque toma consigo a esta persona y la lleva aparte (v. 33a). Parece así acentuar su aislamiento; pero, mirándolo bien, este gesto nos ayuda a comprender lo que se esconde detrás del silencio y la cerrazón de este hombre, como si hubiera captado su necesidad de intimidad y cercanía.\nJesús le ofrece ante todo una proximidad silenciosa, a través de gestos que hablan de un encuentro profundo: toca los oídos y la lengua de este hombre (cf. v. 33b). Jesús no usa muchas palabras, dice lo único que es necesario en este momento: «¡Ábrete!» (v. 34). Marcos reproduce la palabra en arameo, “ efatà” , casi para hacernos sentir «en vivo» el sonido y el soplo. Esta palabra, sencilla y hermosa, contiene la invitación que Jesús dirige a este hombre que ha dejado de escuchar y de hablar. Es como si Jesús le dijera: «¡Ábrete a este mundo que te asusta! ¡Ábrete a las relaciones que te han decepcionado! ¡Ábrete a la vida que has renunciado a afrontar!». Cerrarse, de hecho, nunca es una solución.\nDespués del encuentro con Jesús, esa persona no solo vuelve a hablar, sino que lo hace «normalmente» (v. 35). Este adverbio insertado por el evangelista parece querer decirnos algo más sobre los motivos de su silencio. Quizás este hombre dejó de hablar porque le parecía que decía las cosas mal, quizás no se sentía adecuado. Todos experimentamos que se nos malinterpreta y que no nos sentimos comprendidos. Todos necesitamos pedirle al Señor que sane nuestra forma de comunicarnos, no solo para ser más eficaces, sino también para evitar herir a los demás con nuestras palabras.\nVolver a hablar “normalmente” es el comienzo de un camino, no es todavía el punto de llegada. De hecho, Jesús prohíbe a ese hombre contar lo que le ha sucedido (cf. v. 36). Para conocer verdaderamente a Jesús hay que recorrer un camino, hay que estar con Él y atravesar también su Pasión. Cuando lo hayamos visto humillado y sufriendo, cuando experimentemos el poder salvífico de su Cruz, entonces podremos decir que lo hemos conocido verdaderamente. No hay atajos para convertirse en discípulos de Jesús.\nQueridos hermanos y hermanas, pidamos al Señor que podamos aprender a comunicarnos con honestidad y prudencia. Oremos por todos aquellos que han sido heridos por las palabras de los demás. Oremos por la Iglesia, para que nunca falte en su tarea de llevar a las personas a Jesús, para que puedan escuchar su Palabra, ser sanadas por ella y convertirse, a su vez, en portadoras de su anuncio de salvación.\n_________________________\nResumen leído por el Santo Padre en español:\nQueridos hermanos y hermanas:\nEn esta última catequesis dedicada a la vida pública de Jesús, reflexionamos sobre el texto evangélico de la curación del sordomudo. Aquella persona enferma, que no podía hablar ni oír, fue llevada por otros a la presencia de Jesús. En este gesto de fraternidad podemos ver la imagen de la Iglesia, que acompaña a todos al encuentro del Señor.\nVemos en este relato que Jesús le ofrece al sordomudo una proximidad silenciosa, realiza gestos significativos y pronuncia una sola palabra: “ Efatá ”, que significa “Ábrete”. Esta palabra es una invitación a no encerrarse ni aislarse, sino a comunicarse y relacionarse con los demás de un modo nuevo.\nEn el mundo de hoy, donde estamos “hiperconectados”, tantas veces bombardeados de imágenes y mensajes que nos provocan emociones contradictorias, y podemos tener la tentación de cerrarnos en nosotros mismos, el Evangelio nos invita a una comunicación profunda con Dios y con los hermanos.\n__________________________\nSaludos Saludo cordialmente a los peregrinos de lengua española, en particular a los numerosos grupos de jóvenes aquí reunidos para el Jubileo de los Jóvenes. Pidamos hoy de manera especial por la Iglesia, para que nunca deje de llevar a las personas al encuentro con el Señor, para que escuchen su Palabra, curen sus heridas y sean asimismo mensajeras de la Buena Noticia. Que Dios los bendiga. Muchas gracias.\n__________________________\nLlamamientos Renuevo mi profundo dolor por el brutal ataque terrorista perpetrado en la noche del 26 al 27 de julio pasado en Komanda, en la parte oriental de la República Democrática del Congo, donde más de cuarenta cristianos fueron asesinados en una iglesia durante una vigilia de oración y en sus propias casas. Mientras encomiendo a las víctimas a la amorosa misericordia de Dios, rezo por los heridos y por los cristianos que en todo el mundo siguen sufriendo violencia y persecución, y exhorto a quienes tienen responsabilidad a nivel local e internacional a que colaboren para prevenir similares tragedias.\n*****\nEl 1 de agosto se cumplirá el 50.º aniversario de la firma del Acta Final de Helsinki. Animados por el deseo de garantizar la seguridad en el contexto de la Guerra Fría, 35 países inauguraron una nueva etapa geopolítica, favoreciendo un acercamiento entre Oriente y Occidente. Ese acontecimiento marcó también un renovado interés por los derechos humanos, con especial atención a la libertad religiosa, considerada uno de los fundamentos de la entonces naciente arquitectura de cooperación «de Vancouver a Vladivostok». La participación activa de la Santa Sede en la Conferencia de Helsinki, representada por el arzobispo Agostino Casaroli, contribuyó a fomentar el compromiso político y moral por la paz. Hoy, más que nunca, es indispensable custodiar el espíritu de Helsinki: perseverar en el diálogo, reforzar la cooperación y hacer de la diplomacia la vía privilegiada para prevenir y resolver los conflictos.","filename":"2025-07-30_audiencia_audiencia_general_del_30_de_julio_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_espera"},"10":{"tipo":"Discurso","fecha":"2025-07-29","titulo":"A los jóvenes reunidos en la Plaza de San Pedro para la Santa Misa de Bienvenida al Jubileo de los Jóvenes, al término del recorrido en el papamóvil (29 de julio de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/july\/documents\/20250729-inizio-giubileo-giovani.html","texto":"PALABRAS DEL SANTO PADRE LEÓN XIV A LOS JÓVENES REUNIDOS EN LA PLAZA DE SAN PEDRO PARA LA SANTA MISA DE BIENVENIDA AL JUBILEO DE LOS JÓVENES\nPlaza de San Pedro Martes, 29 de julio de 2025\n[ Multimedia ]\n____________________________________\n¡Buenas tardes!\nJesús nos dice: “ustedes son la sal de la tierra”, “ustedes son las luces del mundo”.\n«Ustedes son la sal de la tierra […] la luz del mundo» ( Mt 5,13-14). Y hoy sus voces, su entusiasmo, sus gritos —que son todos por Jesucristo—  los van a escuchar hasta el fin del mundo.\nHoy están empezando unos días, un camino, el jubileo de la esperanza, y el mundo necesita mensajes de esperanza; ustedes son este mensaje, y tienen que seguir dando esperanza a todos.\nNuestro deseo es que todos ustedes sean siempre signos de esperanza en el mundo. Hoy estamos empezando. En los próximos días tendrán la oportunidad de ser una fuerza que puede llevar la gracia de Dios, un mensaje de esperanza, una luz para la ciudad de Roma, para Italia y para el mundo entero. Caminemos juntos con nuestra fe en Jesucristo.\nY nuestro grito debe ser también por la paz en el mundo. Repitamos todos: ¡Queremos la paz en el mundo! [La plaza responde: ¡Queremos la paz en el mundo!] Recemos por la paz.\nOremos por la paz y seamos testimonios de la paz de Jesucristo, de la reconciliación, esta luz del mundo que todos estamos buscando.\nBendición .\nNos vemos, nos encontramos en Tor Vergata . ¡Feliz semana!","filename":"2025-07-29_discurso_a_los_jovenes_reunidos_en_la_plaza_de_san_pedro_para_la_santa_misa_de_bienvenida_al_jubileo_de_los_j"},"11":{"tipo":"Discurso","fecha":"2025-07-29","titulo":"A los influencers y misioneros digitales (29 de julio de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/july\/documents\/20250729-missionari-digitali.html","texto":"SALUDO DEL SANTO PADRE LEÓN XIV A INFLUENCERS Y MISIONEROS DIGITALES\nBasílica de San Pedro Martes, 29 de julio de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, y del Hijo, y del Espíritu Santo.\nLa paz esté con ustedes.\nQueridos hermanos y hermanas, hemos comenzado con este saludo: La paz esté con ustedes.\nY cuánto necesitamos la paz en nuestro tiempo, desgarrado por la enemistad y las guerras. Y cuánto nos llama hoy al testimonio el saludo del Resucitado: «La paz esté con ustedes» ( Jn 20,19). La paz esté con todos nosotros. En nuestros corazones y en nuestras acciones.\nEsta es la misión de la Iglesia: anunciar la paz al mundo. La paz que viene del Señor, que venció a la muerte, que nos trae el perdón de Dios, que nos da la vida del Padre, que nos indica el camino del Amor.\n1. Es la misión que la Iglesia les confía hoy también a ustedes, que están aquí en Roma para su Jubileo, que han venido a renovar el compromiso de alimentar con esperanza cristiana las redes sociales y los entornos digitales. La paz necesita ser buscada, anunciada, compartida en todos los lugares; tanto en los dramáticos escenarios de guerra, como en los corazones vacíos de quienes han perdido el sentido de la existencia y el gusto por la interioridad, el gusto por la vida espiritual. Y hoy, quizás más que nunca, necesitamos discípulos misioneros que lleven al mundo el don del Resucitado; que den voz a la esperanza que nos da Jesús vivo, hasta los confines de la tierra (cf. Hch 1,3-8); que lleguen a dondequiera que haya un corazón que espera, un corazón que busca, un corazón que necesita. Sí, hasta los confines de la tierra, hasta los confines existenciales donde no hay esperanza.\n2. Hay un segundo reto en esta misión: buscar siempre la “carne sufriente de Cristo” en cada hermano y hermana con los que nos encontramos en internet.  Hoy nos encontramos en una nueva cultura, profundamente caracterizada y formada por la tecnología.  Depende de nosotros, depende de cada uno de ustedes, garantizar que esta cultura siga siendo humana.\nLa ciencia y la tecnología influyen en la forma en que nosotros vivimos en el mundo, afectando incluso al modo de entendernos a nosotros mismos, de relacionarnos con Dios y los unos con los otros. Pero nada de lo que proviene del hombre y su creatividad debe utilizarse para socavar la dignidad de los demás. Nuestra misión, la misión de ustedes, es nutrir una cultura de humanismo cristiano, y hacerlo juntos. Esta es la belleza de la “red” para todos nosotros.\nFrente a los cambios culturales a lo largo de la historia, la Iglesia nunca se ha mantenido pasiva; siempre ha tratado de iluminar cada época con la luz y la esperanza de Cristo, discerniendo el bien del mal y lo que era bueno de lo que debía cambiarse, transformarse y purificarse.\nHoy nos encontramos en una cultura en la que la dimensión tecnológica está presente en casi todo, especialmente ahora que la adopción generalizada de la inteligencia artificial marcará una nueva era en la vida de las personas y de la sociedad en su conjunto.  Este es un desafío que debemos afrontar: reflexionar sobre la autenticidad de nuestro testimonio, sobre nuestra capacidad de escuchar y hablar, y sobre nuestra capacidad de comprender y ser comprendidos. Tenemos el deber de trabajar juntos para desarrollar una forma de pensar y un lenguaje de nuestro tiempo que dé voz al Amor.\nNo se trata simplemente de generar contenido, sino de crear un encuentro entre corazones. Esto implicará buscar a los que sufren, a los que necesitan conocer al Señor, para que puedan sanar sus heridas, volver a levantarse y encontrar sentido a sus vidas. Este proceso comienza, antes que nada, con la aceptación de nuestra propia pobreza, dejando de lado toda pretensión y reconociendo nuestra innata necesidad del Evangelio. Y este proceso es un reto de la comunidad.\n3. Y esto nos lleva a un tercer llamado y por eso les hago un llamado a todos ustedes: “que vayan a reparar las redes”. Jesús llamó a sus primeros apóstoles mientras reparaban sus redes de pescadores (cf. Mt 4,21-22). También lo pide a nosotros, es más, nos pide hoy construir otras redes: redes de relaciones, redes de amor, redes de intercambio gratuito, en las que la amistad sea auténtica y sea profunda. Redes donde se pueda reparar lo que ha sido roto, donde se pueda poner remedio a la soledad, sin importar el número de los seguidores —los follower —, sino experimentando en cada encuentro la grandeza infinita del Amor. Redes que abran espacio al otro, más que a sí mismos, donde ninguna “burbuja de filtros” pueda apagar la voz de los más débiles. Redes que liberen, redes que salven. Redes que nos hagan redescubrir la belleza de mirarnos a los ojos. Redes de verdad. De este modo, cada historia de bien compartido será el nudo de una única e inmensa red: la red de redes, la red de Dios.\nSean entonces ustedes agentes de comunión, capaces de romper la lógica de la división y de la polarización; del individualismo y del egocentrismo. Céntrense en Cristo, para vencer la lógica del mundo, de las fake news y de la frivolidad, con la belleza y la luz de la verdad (cf. Jn 8,31-32).\nY ahora, antes de despedirme con la bendición, encomendando al Señor el testimonio de todos ustedes, quiero darles las gracias por todo el bien que han hecho y hacen en sus vidas, por los sueños que persiguen, por su amor al Señor Jesús, por su amor a la Iglesia, por la ayuda que prestan a los que sufren y por su camino en las vías digitales.","filename":"2025-07-29_discurso_a_los_influencers_y_misioneros_digitales_29_de_julio_de_2025"},"12":{"tipo":"Discurso","fecha":"2025-07-28","titulo":"A un grupo de jóvenes de Perú (28 de julio de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/july\/documents\/20250728-giovani-peru.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LA DELEGACIÓN DE JÓVENES PERUANOS PARTICIPANTES EN EL JUBILEO DE LOS JÓVENES\nSala Clementina Lunes, 28 de julio de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, y del Hijo, y del Espíritu Santo.\nLa paz esté con ustedes.\nMuchas gracias. ¡Felices fiestas patrias a todos los peruanos!\nQueridos jóvenes:\nLes doy la bienvenida en esta casa de Pedro, donde vienen como peregrinos de esperanza, ustedes todos son peregrinos de esperanza, y vienen para encontrarse con otros miles de jóvenes, para celebrar juntos el Jubileo. Al verlos a ustedes pienso también en sus familias y en tantas personas de sus comunidades parroquiales que seguramente los han ayudado, con grandes sacrificios y trabajos, para hacer posible este viaje tan esperado. A todos les saludo con gratitud y alegría.\nA las puertas de este acontecimiento tan importante para la juventud de todo el mundo, el Evangelio de la Misa de hoy nos ilumina de modo especial, son dos parábolas que nos ayudan en nuestro caminar cristiano: la primera habla de un pequeño grano de mostaza y la siguiente de un poco de levadura (cf. Mt 13,31-35). Como vemos, son dos elementos diríamos casi insignificantes; sin embargo, con la fuerza de la vida que llevan en sí pueden transformarse, crecer y servir al fin para el que han sido creados.\nTambién nosotros somos pequeños, pero no estamos solos; el Señor ha querido que formáramos parte de una gran familia, la familia de la Iglesia. Incorporados a ella en Cristo, como los racimos a la vid, podemos crecer y dar fruto, ayudados con la gracia del Señor. San Agustín habla de estas dos parábolas comentando uno de los salmos, el salmo 68, y también expresa esa fuerza de lo pequeño, que cuando crece se arraiga en un pueblo, el pueblo de Dios que se extiende por toda la tierra (cf. Comentario al Salmo 68, I, 1).\nEn estos días de júbilo del Jubileo de los Jóvenes , todos ustedes tendrán la hermosa experiencia de sentirse parte del pueblo de Dios, parte de la Iglesia universal, que abarca y abraza a toda la tierra, sin distinción de raza, lengua o nación; extendiéndose como el arbusto de mostaza y fermentando como la levadura.\nQueridos jóvenes, quisiera que todo lo que vivan durante estas jornadas lo conserven siempre en sus corazones, pero que no lo guarden sólo para ustedes. Eso es muy importante: lo que van a experimentar aquí, que no sea sólo para uno mismo. Tenemos nosotros que aprender a compartir. Por favor, que todo esto no quede sólo como un recuerdo, sólo como unas bonitas fotos, sólo como algo del pasado. Quisiera que cuando regresen a Perú inunden aquellas tierras con la alegría y la fuerza del Evangelio, con la Buena Nueva de Jesucristo. Que todas las personas con las que se encuentren puedan ver en ustedes el rostro de Cristo que ama y se entrega, que sigue presente en cada bautizado. Por eso, amen y sirvan gratuitamente, en lo cotidiano, en lo pequeño, en lo escondido, porque han experimentado el gozo de ser amados primero, y porque todo lo han recibido gratuitamente de nuestro Padre Dios.\nLas mochilas que los van a acompañar durante estos días, llevando sólo lo esencial, son el signo de la misión que hoy el Papa les encomienda: sean misioneros allí donde vayan, sean transparencia de la presencia del Señor, como lo fueron nuestros queridos santos peruanos. Ustedes saben que el Papa Francisco siempre hablaba del Perú como “tierra ensantada”, tantos santos pero no sólo del pasado, santos también de hoy y mañana.\nQue Dios los bendiga y que Nuestra Señora de la Evangelización los proteja siempre. Gracias.\n[Bendición]\n¡Que viva Cristo!","filename":"2025-07-28_discurso_a_un_grupo_de_jovenes_de_peru_28_de_julio_de_2025"}}