[
    {
        "titulo_original": "Audiencia general del 22 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los desafíos del mundo actual 2. La resurrección de Cristo, respuesta a la tristeza del ser humano",
        "titulo_spotify": "[25.1] Audiencia 22/10 | La Resurrección que Cura la Tristeza | Esperanza en Cristo",
        "descripcion_spotify": "En esta Audiencia, el Papa León XIV nos invita a reflexionar sobre cómo la resurrección de Jesucristo puede sanar la tristeza que invade nuestro corazón. Nos muestra que, incluso en los momentos de desolación, la presencia de Jesús resucitado ilumina nuestro camino y llena de esperanza nuestra vida. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-22_audiencia_audiencia_general_del_22_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_espe.mp3",
        "fecha": "2025-10-22",
        "filename": "2025-10-22_audiencia_audiencia_general_del_22_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_espe",
        "tipo": "Audiencia",
        "numero_episodio": "25.1"
    },
    {
        "titulo_original": "A los miembros de la Orden Ecuestre del Santo Sepulcro de Jerusalén (23 de octubre de 2025)",
        "titulo_spotify": "[25.2] Discurso 23/10 | A los miembros de la Orden Ecuestre del Santo Sepulcro de Jerusalén | Esperanza y fe en los Lugares Santos",
        "descripcion_spotify": "El Papa León XIV en este discurso destaca la importancia de la esperanza confiada, el servicio y la mirada hacia la meta en la custodia del Santo Sepulcro. Nos invita a fortalecer nuestra fe, a vivir con caridad y a mantener la esperanza en la resurrección y en la promesa de Dios. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-23_discurso_a_los_miembros_de_la_orden_ecuestre_del_santo_sepulcro_de_jerusalen_23_de_octubre_de_2025.mp3",
        "fecha": "2025-10-23",
        "filename": "2025-10-23_discurso_a_los_miembros_de_la_orden_ecuestre_del_santo_sepulcro_de_jerusalen_23_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "25.2"
    }
]