{"0":{"tipo":"Audiencia","fecha":"2025-10-25","titulo":"Audiencia Jubilar. Catequesis. 7. Esperar es no saber. Nicolás Cusano (25 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251025-udienza-giubilare.html","texto":"AUDIENCIA JUBILAR\nCATEQUESIS DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro Sábado, 25 de octubre de 2025\n[ Multimedia ]\n___________________________________\nCatequesis. 7 . Esperar es no saber. Nicolás Cusano\nQueridos hermanos y hermanas:\nEn esta audiencia jubilar nos ayuda a reflexionar el testimonio de Nicolás Cusano, un Cardenal alemán que vivió en el siglo XV, en un momento difícil de la historia. Como diplomático al servicio del Papa, fue un gran pensador y constructor de unidad.\nEn su tiempo, la Iglesia sufría a causa de las divisiones internas, y la paz en el mundo estaba continuamente amenazada. Pero él mantenía siempre viva la esperanza. Esta actitud lo ayudó a comprender mejor la presencia de Dios en la realidad, expresándolo en valiosos escritos.\n* * *\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor que nos ayude a ser testigos de esperanza y artífices de comunión, dejándonos interpelar por las inquietudes y necesidades de los hombres y mujeres de hoy. Que Dios los bendiga. Muchas gracias.","filename":"2025-10-25_audiencia_audiencia_jubilar_catequesis_7_esperar_es_no_saber_nicolas_cusano_25_de_octubre_de_2025"},"1":{"tipo":"Discurso","fecha":"2025-10-23","titulo":"A los miembros de la Orden Ecuestre del Santo Sepulcro de Jerusalén (23 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251023-ordine-sepolcro-gerusalemme.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS MIEMBROS DE LA ORDEN ECUESTRE DEL SANTO SEPULCRO DE JERUSALÉN\nAula Pablo VI Jueves, 23 de octubre de 2025\n[ Multimedia ]\n_____________________________\nEn el nombre del Padre, del Hijo y del Espíritu Santo.\n¡La paz esté con ustedes!\nEminencias, Excelencias, queridísimos hermanos y hermanas,\nes hermoso, en este Año Jubilar, encontrarme con todos ustedes, Caballeros y Damas de la Orden Ecuestre del Santo Sepulcro de Jerusalén .\nHan venido a Roma desde diversas partes del mundo, lo que nos recuerda que la práctica de la peregrinación está en el origen de su historia. De hecho, han nacido para custodiar el Santo Sepulcro, para cuidar de los peregrinos y para sostener a la Iglesia de Jerusalén. Todavía hoy lo hacen, con la humildad, la dedicación y el espíritu de sacrificio que caracterizan a las órdenes de caballería, en particular con «un testimonio constante de fe y solidaridad hacia los cristianos residentes en los Lugares Santos» (San Juan Pablo II, Discurso a los participantes en el Jubileo de la Orden Ecuestre del Santo Sepulcro de Jerusalén , 2 de marzo de 2000).\nPienso, a este respecto, en la notable ayuda que prestan, sin hacer ruido y sin publicidad, a las comunidades de Tierra Santa, apoyando al Patriarcado Latino de Jerusalén en sus diversas actividades: el seminario, las escuelas, las obras caritativas y de asistencia, los proyectos humanitarios y formativos, la universidad, la ayuda a las Iglesias, con intervenciones especiales en momentos de mayor crisis, como ocurrió durante la pandemia de COVID-19 y en los trágicos días de la guerra.\nCon todo ello, ustedes demuestran que custodiar el Sepulcro de Cristo no significa simplemente preservar un patrimonio histórico-arqueológico o artístico, por importante que sea, sino sostener una Iglesia hecha de piedras vivas (cf. 1 P 2, 4-5), que nació en torno a él y aún hoy vive, como auténtico signo de esperanza pascual.\nPor esta razón, en el Jubileo de la esperanza , me gustaría contemplarla con ustedes, por un momento, subrayando tres dimensiones.\nLa primera es la de la esperanza confiada (cf. Francisco, Bula Spes non confundit , 4). Permanecer junto al Sepulcro del Señor significa, en efecto, renovar la propia fe en el Dios que cumple sus promesas, cuyo poder ninguna fuerza humana puede derrotar. En un mundo en el que la prepotencia y la violencia parecen prevalecer sobre la caridad, ustedes están llamados a dar testimonio de que la vida vence a la muerte, que el amor vence al odio, que el perdón vence a la venganza y que la misericordia y la gracia vencen al pecado. Su «vigilancia» en los Lugares Santos sea ante todo una «vigilancia de la fe» que ayude a los hombres y mujeres de nuestro tiempo a detenerse con el corazón junto al sepulcro de Cristo, donde el dolor encuentra respuesta en la confianza y donde, para quienes saben escuchar, sigue resonando el anuncio: «¡No tengan miedo! Sé que buscan a Jesús, el crucificado. No está aquí. Ha resucitado […] como había dicho» ( Mt 28, 6). Y esto lo podrán hacer alimentando el corazón con una intensa vida sacramental, con la escucha y la meditación de la Palabra de Dios, con la oración personal y litúrgica, con la formación espiritual, tan cuidada en la Orden.\nLa segunda dimensión de la esperanza en la que me gustaría detenerme la vemos encarnada en la imagen de las mujeres que se dirigen al sepulcro para ungir el cuerpo de Jesús (cf. Mc 16,1-2). Es el rostro del servicio, por el que ni siquiera la muerte del Maestro impide a María Magdalena, a María madre de Santiago y a Salomé cuidar de Él. Ya les he expresado mi gratitud por el gran bien que hacen, siguiendo la antigua tradición de asistencia que les caracteriza. En cuántas ocasiones, gracias a su labor, se abre una rendija de luz para personas, familias, comunidades enteras, que corren el riesgo de verse arrastradas por dramas terribles, a todos los niveles, especialmente en los lugares donde vivió Jesús. Su caridad los sostiene, captando en sus necesidades esos «signos de los tiempos» que el papa Francisco nos ha invitado a hacer nuestros para transformarlos en «signos de esperanza» (cf. Spes non confundit , 8).\nPero hay una tercera dimensión de la esperanza a la que quiero referirme: la que nos lleva a mirar hacia la meta . La imagen que podemos evocar es la de Pedro y Juan corriendo hacia el sepulcro (cf. Jn 20, 4-10). La mañana de Pascua, tras escuchar a las mujeres, parten inmediatamente, apresuradamente, en una carrera que los llevará, junto al sepulcro vacío, a renovar su fe en Cristo a la luz de la Resurrección. San Pablo utiliza la misma imagen cuando habla de su vida como de una carrera en el estadio, no sin meta, sino orientada al encuentro con el Señor (cf. 1 Cor 9, 24-27). Es lo que expresa el gesto de la peregrinación, como símbolo de la búsqueda del sentido último de la vida (cf. Spes non confundit , 5). Ustedes también lo han realizado, y los invito a vivir su estar aquí no como un punto de llegada, sino como una etapa desde la que partir de nuevo para ponerse en marcha hacia la única meta verdadera y definitiva: la de la plena y eterna comunión con Dios en el Paraíso. Hagan de ello también un testimonio para los hermanos y hermanas que encontrarán: una invitación a vivir las cosas de este mundo con la libertad y la alegría de quien sabe que está caminando hacia el horizonte infinito de la eternidad.\nQueridísimos, la Iglesia les confía hoy nuevamente la tarea de ser custodios del Sepulcro de Cristo. Séanlo así, en la confianza de la espera , en el celo de la caridad , en el impulso gozoso de la esperanza . Como decía san Agustín a los cristianos de su tiempo: «Avanza, avanza en el bien [...]. ¡No se desvíen del camino, no miren atrás, no se queden parados! ( Sermo 256,3). Los bendigo de corazón y rezo por todos ustedes. Gracias.\nOremos juntos. [Recita el Padrenuestro]\nBendición _______________\nBoletín de la Oficina de Prensa de la Santa Sede, 23 de octubre de 2025","filename":"2025-10-23_discurso_a_los_miembros_de_la_orden_ecuestre_del_santo_sepulcro_de_jerusalen_23_de_octubre_de_2025"},"2":{"tipo":"Discurso","fecha":"2025-10-23","titulo":"A los participantes en el Encuentro Mundial de Movimientos Populares (23 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251023-movimenti-popolari.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS PARTICIPANTES EN EL ENCUENTRO MUNDIAL DE LOS MOVIMIENTOS POPULARES\nAula Pablo VI Jueves, 23 de octubre de 2025\n[ Multimedia ]\n_____________________________\nQueridos hermanos y hermanas:\nEs la primera vez que tengo la alegría de encontrarme con ustedes, continuando el camino iniciado por el Papa Francisco , quien, en estos años, ha dialogado frecuentemente con la realidad de ustedes, destacando su importancia profética en el contexto de un mundo marcado por problemáticas de diversa índole.\nUno de los motivos por los cuales elegí el nombre de “León XIV” es la Encíclica Rerum novarum , escrita por León XIII durante la Revolución Industrial. El título Rerum novarum significa “cosas nuevas”. Ciertamente hay “cosas nuevas” en el mundo, pero cuando hablamos de ellas, generalmente adoptamos una mirada “desde el centro” y nos referimos a cosas tales como la inteligencia artificial o la robótica. Sin embargo, hoy quiero mirar esas “cosas nuevas” con ustedes, partiendo desde la periferia.\nVer las “cosas nuevas” desde la periferia\nHace más de diez años, aquí en el Vaticano, el Papa Francisco les dijo que habían venido a plantar una bandera. ¿Qué estaba escrito en ella? “Tierra, techo y trabajo” [1] , como nos ha recordado Guadalupe hace un momento. Era una “cosa nueva” para la Iglesia, ¡y era algo bueno! Haciendo eco a las peticiones de Francisco, hoy les digo: la tierra, la casa y el trabajo son derechos sagrados; vale la pena luchar por ellos, y quiero que me oigan, que me escuchen decir: “¡También yo!” “¡Estoy con ustedes!”.\n¿Pedir tierra, casa y trabajo para los excluidos es una “cosa nueva”? Vista desde los centros del poder mundial, ciertamente no. Quien tiene seguridad económica y una casa confortable puede considerar estas peticiones como algo que ya ha sido superado. Las cosas verdaderamente “nuevas” parecen ser los vehículos autónomos, los objetos o prendas de última moda, los teléfonos móviles de alta gama, las criptomonedas y otros inventos semejantes.\nSin embargo, desde las periferias, las cosas se ven de otro modo; el estandarte que ustedes levantan es tan actual que merece un capítulo entero en el pensamiento social cristiano sobre los excluidos del mundo de hoy.\nEsta es la perspectiva que deseo transmitirles: ver las cosas nuevas desde la periferia y valorar el compromiso de ustedes, que no se limita a protestar, sino que busca soluciones. Las periferias claman por justicia, y ustedes gritan no “por desesperación”, sino “por deseo”: su grito es un grito que busca soluciones en una sociedad dominada por sistemas injustos. Y ustedes no lo hacen con microprocesadores o biotecnologías, sino desde lo más elemental, con la belleza del trabajo artesanal. Y eso es poesía: ¡ustedes son “poetas sociales”! [2]\nHoy vuelven a levantar el estandarte de la tierra, la casa y el trabajo, caminando juntos desde un centro social — Spin Time — hasta el Vaticano. Este caminar juntos da testimonio de la vitalidad de los movimientos populares como constructores de solidaridad en la diversidad. La Iglesia debe estar con ustedes: una Iglesia pobre para los pobres, una Iglesia que se acerca, que se arriesga, que es valiente, profética y alegre.\nLo que considero más importante es que su servicio esté animado por el amor. Conozco realidades y experiencias similares en otros países, verdaderos espacios comunitarios llenos de fe, esperanza y, sobre todo, de amor, que es la virtud más grande de todas (cf. 1 Co 13,13). De hecho, cuando se crean cooperativas y grupos de trabajo para alimentar a los hambrientos, dar refugio a los sin techo, socorrer a los náufragos, cuidar a los niños, generar empleos, acceder a la tierra o construir viviendas, debemos recordar que no se está materializando una ideología, sino viviendo realmente el Evangelio.\nEn el centro del Evangelio, efectivamente, está el mandamiento del amor, y Jesús nos dijo que en el rostro y en las heridas de los pobres se esconde su propio rostro (cf. Mt 25,34-40). Es hermoso ver que los movimientos populares, antes aún que desde la exigencia de justicia, se mueven por deseo de amor, contra todo individualismo y prejuicio.\nComo obispo en Perú, tuve la dicha de experimentar una Iglesia que acompaña a las personas en sus dolores, en sus alegrías, en sus luchas y en sus esperanzas. Esto es un antídoto contra una indiferencia estructural que se va extendiendo y que no toma en serio el drama de los pueblos despojados, saqueados y reducidos a la pobreza. A menudo nos sentimos impotentes ante todo esto; sin embargo, frente a lo que he definido la «globalización de la impotencia», debemos comenzar a oponer una «cultura de la reconciliación y del compromiso». [3] Los movimientos populares llenan este vacío nacido de la falta de amor con el gran milagro de la solidaridad, fundada en el cuidado del prójimo y en la reconciliación.\nComo decía, el discurso normal sobre las “cosas nuevas”, con sus potencialidades y riesgos, olvida lo que sucede en las periferias. Desde el centro hay poca conciencia de los problemas que afectan a los excluidos, y cuando se les menciona en debates políticos o económicos, da la impresión de que se trate el tema como «una cuestión que se añade casi por obligación o de manera periférica, si es que no se los considera un mero daño colateral. De hecho, a la hora de la actuación concreta, quedan frecuentemente en el último lugar». [4] Por el contrario, los pobres están en el centro del Evangelio. Por eso, las comunidades marginadas deben ser parte activa de un compromiso colectivo y solidario que revierta la tendencia deshumanizadora de las injusticias sociales y promueva un desarrollo humano integral.\nPorque, « mientras no se resuelvan radicalmente los problemas de los pobres, renunciando a la autonomía absoluta de los mercados y de la especulación financiera y atacando las causas estructurales de la inequidad, no se resolverán los problemas del mundo y en definitiva ningún problema. La inequidad es raíz de los males sociales.». [5]\nViejas injusticias en el mundo nuevo\nSu compromiso es aún más necesario en un mundo que, como sabemos, es cada vez más globalizado. Como afirmaba Benedicto XVI, «el proceso de globalización, adecuadamente entendido y gestionado, ofrece la posibilidad de una gran redistribución de la riqueza a escala planetaria como nunca se ha visto antes; pero, si se gestiona mal, puede incrementar la pobreza y la desigualdad, contagiando además con una crisis a todo el mundo». [6]\nEsto significa que los dinamismos del progreso deben gestionarse desde una ética de la responsabilidad, superando la idolatría del beneficio y poniendo siempre al ser humano y a su desarrollo integral en el centro. Lo “humano” está en el corazón de la visión de san Agustín sobre la ética de la responsabilidad. Él nos enseña que la responsabilidad, especialmente para con los pobres y quienes tienen necesidades materiales, nace de tener una actitud humana hacia nuestros semejantes y, por lo tanto, de reconocer nuestra “común humanidad”. [7]\nPorque todos compartimos la misma humanidad, debemos asegurarnos de que las “novedades” sean tratadas adecuadamente. La cuestión no debería quedar en manos de las élites políticas, científicas o académicas, sino que debería interesarnos a todos. La creatividad con la que Dios ha dotado a los seres humanos y que ha generado grandes avances en muchos ámbitos, aún no ha logrado afrontar de manera óptima los retos de la pobreza y, por lo tanto, no ha conseguido invertir la tendencia de la dramática exclusión de millones de personas que permanecen al margen. Este es un punto central en el debate sobre las “cosas nuevas”.\nCuando mi predecesor León XIII escribió la Rerum novarum a finales del siglo XIX, no se centró en la tecnología industrial ni en las nuevas fuentes de energía, sino más bien en la situación de los trabajadores. Ahí reside la fuerza evangélica de su mensaje: la atención se centraba principalmente en la situación de los pobres y oprimidos de aquella época. Y, por primera vez y con absoluta claridad, un Papa dijo que las luchas cotidianas por la supervivencia y la justicia social eran de fundamental importancia para la Iglesia. León XIII denunció la sumisión de la mayoría al poder «de unos pocos, de modo que un pequeño número de hombres muy ricos ha podido imponer a las masas de trabajadores pobres un yugo poco mejor que la esclavitud misma». [8] Esa era la gran desigualdad de la época.\nEn la Encíclica de León XIII no encontramos las palabras “desempleo” o “exclusión”, porque en aquella época los problemas se referían más bien a la mejora de las condiciones de los trabajadores, la explotación, la urgencia de una nueva armonía social y un nuevo equilibrio político, objetivos que se han ido alcanzando gradualmente gracias a numerosas leyes laborales y a las instituciones de seguridad social. Hoy, en cambio, la exclusión es la nueva cara de la injusticia social. La brecha entre una “pequeña minoría” —el 1% de la población— y la gran mayoría se ha ampliado de manera dramática.\nEsta exclusión es una “novedad” que el Papa Francisco ha denunciado como «cultura del descarte», afirmando con vehemencia: «Los excluidos no son “explotados”, sino marginados, “descartados”». [9]\nCuando hablamos de exclusión, también nos encontramos ante una paradoja. La falta de tierra, alimentos, vivienda y trabajo digno coexiste con el acceso a las nuevas tecnologías que se difunden por todas partes a través de los mercados globalizados. Los teléfonos celulares, las redes sociales e incluso la inteligencia artificial están al alcance de millones de personas, incluidos los pobres. Sin embargo, aunque cada vez más personas tienen acceso a internet, las necesidades básicas siguen sin verse satisfechas. Asegurémonos de que, cuando se satisfagan las necesidades más sofisticadas, no se descuiden las fundamentales.\nEsta arbitrariedad sistémica hace que las personas se vean privadas de lo necesario y sumergidas en las cosas accesorias. En resumen, la mala gestión genera y aumenta las desigualdades con el pretexto del progreso. Y al no tener como eje central la dignidad humana, el sistema también fracasa en materia de justicia.\nEl impacto de las “novedades” en los excluidos\nHoy no describiré de manera exhaustiva cuáles son las “novedades” producidas en particular por los centros de desarrollo tecnológico, pero sabemos que tienen un impacto en todos los ámbitos principales de la vida social: salud, educación, trabajo, transporte, urbanización, comunicación, seguridad, defensa, etc. Muchos de estos impactos son ambivalentes: son positivos para algunos países y sectores sociales, pero otros, en cambio, sufren “daños colaterales”. Una vez más, esto es el resultado de una mala gestión del progreso tecnológico.\nLa crisis climática es quizás el ejemplo más evidente. Lo vemos en cada fenómeno meteorológico extremo, ya sean inundaciones, sequías, tsunamis o terremotos: ¿quiénes son los que más sufren? Siempre son los más pobres. Pierden lo poco que tienen cuando el agua arrasa sus hogares y, a menudo, se ven obligados a abandonarlos sin tener una alternativa adecuada para reanudar sus vidas. Lo mismo ocurre cuando, por ejemplo, los campesinos, los agricultores y las poblaciones indígenas pierden sus tierras, su identidad cultural y la producción local sostenible debido a la desertificación de su territorio.\nOtro aspecto de las “novedades” que afecta especialmente a los marginados tiene que ver con las angustias y esperanzas de los más pobres en relación con los modelos de vida que hoy en día se promueven constantemente. Por ejemplo, ¿cómo puede un joven pobre vivir con esperanza y sin ansiedad cuando las redes sociales exaltan constantemente un consumo desenfrenado y un éxito económico totalmente inalcanzable?\nY, además, otro problema nada desdeñable es la propagación de la adicción al juego de azar digital. Las plataformas están diseñadas para crear una necesidad compulsiva y generar hábitos que crean dependencia.\nNo quiero dejar de mencionar la “novedad” de la industria farmacéutica, que sin duda representa en algunos aspectos un gran avance, pero no está exenta de ambigüedad; en la cultura actual, no sin la ayuda de ciertas campañas publicitarias, se propaga una especie de culto al bienestar físico, casi una idolatría del cuerpo, y, en esta visión, el misterio del dolor se interpreta de manera reduccionista; esto puede llevar incluso a la dependencia de los analgésicos, cuya venta, obviamente, aumenta los beneficios de las propias empresas productoras. Esto también ha llevado a la adicción a los opioides, que está devastando especialmente a los Estados Unidos; pensemos, por ejemplo, en el fentanilo, la droga de la muerte, la segunda causa de muerte entre los pobres de ese país. La proliferación de nuevas drogas sintéticas, cada vez más letales, no es sólo un delito de los traficantes de drogas, sino una realidad que tiene que ver con la producción de medicamentos y sus ganancias, carentes de una ética global.\nTambién quisiera destacar que el desarrollo de las nuevas tecnologías de la información y las telecomunicaciones depende de minerales que a menudo se encuentran en el subsuelo de los países pobres. Sin el coltán de la República Democrática del Congo, por ejemplo, muchos de los dispositivos tecnológicos que utilizamos hoy en día no existirían. Sin embargo, su extracción depende de la violencia paramilitar, el trabajo infantil y el desplazamiento de poblaciones. El litio es otro ejemplo: la competencia entre las grandes potencias y las grandes empresas por su extracción representa una grave amenaza para la soberanía y la estabilidad de los Estados pobres, hasta el punto de que algunos empresarios y políticos se jactan de promover golpes de Estado y otras formas de desestabilización política, precisamente para apoderarse del “oro blanco” del litio.\nY, por último, me gustaría mencionar el tema de la seguridad. Los Estados tienen el derecho y el deber de proteger sus fronteras, pero esto debe equilibrarse con la obligación moral de proporcionar refugio. Con el abuso de los migrantes vulnerables, no estamos presenciando el ejercicio legítimo de la soberanía nacional, sino más bien delitos graves cometidos o tolerados por el Estado. Se están adoptando medidas cada vez más inhumanas, ―incluso celebradas políticamente― para tratar a esos “indeseables” como si fueran basura y no seres humanos. El cristianismo, en cambio, hace referencia al Dios del amor, que nos hace a todos hermanos y nos pide que vivamos como hermanos y hermanas.\nAl mismo tiempo, me anima ver cómo los movimientos populares, las organizaciones de la sociedad civil y la Iglesia están haciendo frente a estas nuevas formas de deshumanización, dando testimonio constante de que quienes se encuentran en situación de necesidad son nuestros prójimos, nuestro hermano y nuestra hermana. Esto los convierte en defensores de la humanidad, testigos de la justicia, poetas de la solidaridad.\nLa lucha justa de los movimientos populares\nEn Rerum novarum , León XIII observaba que «las antiguas corporaciones de trabajadores fueron abolidas en el siglo pasado, y ninguna otra organización protectora ha ocupado su lugar». [10] Los pobres se han vuelto más vulnerables y menos protegidos. Actualmente está ocurriendo algo similar, porque los sindicatos típicos del siglo XX representan ahora un porcentaje cada vez menor de los trabajadores y los sistemas de seguridad social están en crisis en muchos países; por lo tanto, ni los sindicatos ni las asociaciones de empleadores, ni los Estados ni las organizaciones internacionales parecen capaces de enfrentar estos problemas. Pero «un Estado sin justicia no es un Estado», nos recuerda san Agustín. [11] La justicia exige que las instituciones de cada Estado estén al servicio de todas las clases sociales y de todos los residentes, armonizando las diferentes necesidades e intereses.\nUna vez más, nos encontramos ante un vacío ético en el que el mal se cuela fácilmente. Me viene a la mente una parábola, la del espíritu inmundo que es expulsado, pero que, al regresar, encuentra su antigua morada limpia y ordenada, y entonces organiza una lucha aún peor (cf. Mt 12,43-45). En el vacío ordenado, el espíritu maligno es libre de actuar. Las instituciones sociales del pasado no eran perfectas, pero al eliminar gran parte de ellas y adornar lo que queda con leyes ineficaces y tratados que no se aplican, el sistema hace que los seres humanos sean más vulnerables que antes.\nPor eso, los movimientos populares, junto con las personas de buena voluntad, los cristianos, los creyentes y los gobiernos, están llamados con urgencia a colmar ese vacío, poniendo en marcha procesos de justicia y solidaridad que se extiendan por toda la sociedad, porque, como ya he tenido ocasión de afirmar, «las ilusiones nos distraen, los preparativos nos guían. Las ilusiones buscan un resultado, los preparativos hacen posible un encuentro». [12]\nEn la Exhortación apostólica Dilexi te quise recordar que «diversos movimientos populares, compuestos por laicos y guiados por líderes populares, [...] han sido a menudo mirados con recelo e incluso perseguidos». [13] Sin embargo, sus luchas bajo la bandera de la tierra, la vivienda y el trabajo por un mundo mejor merecen ser alentadas. Y así como la Iglesia acompañó la formación de los sindicatos en el pasado, hoy debemos acompañar a los movimientos populares. Esto significa acompañar a la humanidad, caminar juntos en el respeto compartido de la dignidad humana y en el deseo común de justicia, amor y paz.\nLa Iglesia apoya sus luchas justas por la tierra, la vivienda y el trabajo. Al igual que mi predecesor Francisco, creo que los caminos justos parten de abajo y desde la periferia hacia el centro. Sus numerosas y creativas iniciativas pueden transformarse en nuevas políticas públicas y derechos sociales. La de ustedes es una búsqueda legítima y necesaria. Quién sabe si las semillas de amor que siembran, pequeñas como semillas de mostaza (cf. Mt 13,31-32; Mc 4,30-32; Lc 13,18-19), podrán crecer en un mundo más humano para todos y ayudar a gestionar mejor las “cosas nuevas”.\nLa Iglesia y yo queremos estar cerca de ustedes en este camino. Seguimos elevando nuestras oraciones a Dios Todopoderoso. Junto con ustedes, en la oración, imploramos al Padre de toda misericordia que los proteja y los llene de su amor inagotable. Que Él, en su infinita bondad, les dé el valor de una profecía evangélica, la perseverancia en la lucha, la esperanza en el corazón, la creatividad poética. Los encomiendo a la guía maternal de María Santísima. Y desde lo más profundo de mi corazón los bendigo.\n¡Gracias, gracias a todos ustedes! ¡Y sigan adelante en el camino, con alegría y esperanza! Gracias. Entonces oremos juntos como Jesús nos ha enseñado.\nReza el Padre Nuestro en español. Imparte la Bendición.\n______________\n[1] “ Tierra, techo y trabajo ”, las tres “T”.\n[2] Francisco, Videomensaje , 16 de octubre de 2021.\n[3] Videomensaje en ocasión de la presentación en Lampedusa de la candidatura del proyecto “Gestos de acogida” a la Lista del Patrimonio Cultural Inmaterial de la UNESCO , 12 de septiembre de 2025.\n[4] Francisco, Carta. enc. Laudato si’ , 49.\n[5] Id., Exhort. ap. Evangelii gaudium , 202.\n[6] Benedicto XVI, Carta enc. Caritas in veritate , 42.\n[7] Cf. S. Agustín, Sermón 259, 3.\n[8] León XIII, Carta enc. Rerum novarum , 3.\n[9] Francisco, Exhort. ap. Evangelii gaudium , 53.\n[10] León XIII, Carta enc. Rerum novarum , 3.\n[11] S. Agustín, La ciudad de Dios , XIX, 21, 1.\n[12] León XIV, Audiencia general , 6 de agosto de 2025.\n[13] Id., Exhort. ap. Dilexi te , 80.","filename":"2025-10-23_discurso_a_los_participantes_en_el_encuentro_mundial_de_movimientos_populares_23_de_octubre_de_2025"},"3":{"tipo":"Audiencia","fecha":"2025-10-22","titulo":"Audiencia general del 22 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los desafíos del mundo actual 2. La resurrección de Cristo, respuesta a la tristeza del ser humano","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251022-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 22 de octubre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV La resurrección de Cristo y los desafíos del mundo actual 2. La resurrección de Cristo, respuesta a la tristeza del ser humano ( Lc 24,32-35)\nQueridos hermanos y hermanas, ¡buenos días! ¡Y bienvenidos todos!\nLa resurrección de Jesucristo es un acontecimiento que nunca termina de ser contemplado y meditado, y cuanto más se profundiza en él, más nos quedamos llenos de asombro, atraídos como por una luz deslumbrante y al mismo tiempo fascinante. Fue una explosión de vida y alegría que cambió el sentido de toda la realidad, de negativo a positivo; sin embargo, no ocurrió de manera espectacular, y mucho menos violenta, sino de forma suave, oculta, podríamos decir humilde.\nHoy vamos a reflexionar sobre cómo la resurrección de Cristo puede curar una de las enfermedades de nuestro tiempo: la tristeza. Invasiva y generalizada, la tristeza acompaña los días de muchas personas. Se trata de un sentimiento de precariedad, a veces de profunda desesperación, que invade el espacio interior y parece prevalecer sobre cualquier impulso de alegría.\nLa tristeza le quita sentido y vigor a la vida, que se convierte en un viaje sin dirección y sin significado. Esta experiencia tan actual nos remite al famoso relato del Evangelio de Lucas (24,13-29) sobre los dos discípulos de Emaús. Ellos, desilusionados y desanimados, se alejan de Jerusalén, dejando atrás las esperanzas puestas en Jesús, que ha sido crucificado y sepultado. En sus primeras frases, este episodio muestra como un paradigma de la tristeza humana: el final del objetivo en el que han invertido tantas energías, la destrucción de lo que parecía esencial en la propia vida. La esperanza se ha desvanecido, la desolación se ha apoderado de su corazón. Todo ha implosionado en muy poco tiempo, entre el viernes y el sábado, en una dramática sucesión de acontecimientos.\nLa paradoja es realmente emblemática: este triste viaje de derrota y retorno a la normalidad se realiza el mismo día de la victoria de la luz, de la Pascua que se ha consumado plenamente. Los dos hombres dan la espalda al Gólgota, al terrible escenario de la cruz aún grabado en sus ojos y en sus corazones. Todo parece perdido. Es necesario volver a la vida anterior, manteniendo un perfil bajo, esperando no ser reconocidos.\nEn cierto momento, un viandante se une a los dos discípulos, tal vez uno de los muchos peregrinos que han estado en Jerusalén para la Pascua. Es Jesús resucitado, pero no lo reconocen. La tristeza les nubla la mirada, borra la promesa que el Maestro había hecho varias veces: que tenía que morir y que al tercer día resucitaría. El desconocido se acerca y se muestra interesado en lo que están diciendo. El texto dice que los dos «se detuvieron, con el semblante triste » ( Lc 24,17). El adjetivo griego utilizado describe una tristeza integral: en sus rostros se refleja la parálisis del alma.\nJesús los escucha, les deja desahogar su desilusión. Luego, con gran franqueza, los reprende por ser «duros de entendimiento para creer en todo lo que han dicho los profetas» (v. 25), y a través de las Escrituras les demuestra que Cristo debía sufrir, morir y resucitar. En los corazones de los dos discípulos se reaviva el calor de la esperanza, y entonces, cuando ya cae la tarde y llegan a su destino, invitan al misterioso compañero a quedarse con ellos.\nJesús acepta y se sienta a la mesa con ellos. Luego toma el pan, lo parte y lo ofrece. En ese momento, los dos discípulos lo reconocen... pero Él desaparece inmediatamente de su vista (vv. 30-31). El gesto del pan partido reabre los ojos del corazón, ilumina de nuevo la vista nublada por la desesperación. Y entonces todo se aclara: el camino compartido, la palabra tierna y fuerte, la luz de la verdad... De inmediato se reaviva la alegría, la energía vuelve a fluir en los miembros cansados, la memoria vuelve a ser agradecida. Y los dos regresan deprisa a Jerusalén, para contarlo todo a los demás.\n«Es verdad, ¡el Señor ha resucitado!» (cf. v. 34). En este adverbio, «verdaderamente», se cumple el destino seguro de nuestra historia como seres humanos. No por casualidad es el saludo que los cristianos se intercambian el día de Pascua. Jesús no resucitó con palabras, sino con hechos, con su cuerpo que conserva las marcas de la pasión, sello perenne de su amor por nosotros. La victoria de la vida no es una palabra vana, sino un hecho real, concreto.\nQue la alegría inesperada de los discípulos de Emaús sea para nosotros un dulce recordatorio cuando el camino se hace difícil. Es el Resucitado quien cambia radicalmente la perspectiva, infundiendo la esperanza que llena el vacío de la tristeza. En los senderos del corazón, el Resucitado camina con nosotros y por nosotros. Testimonia la derrota de la muerte, afirma la victoria de la vida, a pesar de las tinieblas del Calvario. La historia todavía tiene mucho que esperar en el bien.\nReconocer la Resurrección significa cambiar la mirada sobre el mundo: volver a la luz para reconocer la Verdad que nos ha salvado y nos salva. Hermanas y hermanos, permanezcamos vigilantes cada día en el asombro de la Pascua de Jesús resucitado. ¡Él solo hace posible lo imposible!\n_______________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor que sepamos reconocer su presencia en el camino de nuestra vida, especialmente en los momentos de tristeza y oscuridad, y que la alegría de la Pascua sea el distintivo de nuestro compromiso misionero. Que Dios los bendiga. Muchas gracias.\n_______________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nEn la catequesis de hoy continuamos reflexionando sobre la resurrección de Jesucristo. Este acontecimiento central de nuestra fe puede curar una de las enfermedades de nuestro tiempo, que es la tristeza. Se trata de un sentimiento de pena, de vacío, que nos lleva a perder el sentido y la fuerza de la vida, provocando en nuestros corazones desolación y desesperanza.\nUn ejemplo de cómo Jesús sana nuestra tristeza podemos encontrarlo en el relato de los discípulos de Emaús. Después de la muerte de Jesús, ellos se van de Jerusalén. En el camino, el Señor sale a su encuentro, escucha su aflicción y, como la tristeza no les deja reconocerlo, les explica las Escrituras, para que comprendan el misterio de la cruz y sus corazones se abran a la esperanza. Por eso, a pesar de que cae la noche, los discípulos le piden que se quede con ellos y, al reconocerlo en la fracción del Pan, renace la alegría. Jesús ha resucitado y eso cambia todo. Él nos ha salvado y nos salva, infundiendo una nueva esperanza en nuestras vidas.","filename":"2025-10-22_audiencia_audiencia_general_del_22_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_espe"}}