{"0":{"tipo":"Discurso","fecha":"2025-10-23","titulo":"A los miembros de la Orden Ecuestre del Santo Sepulcro de Jerusalén (23 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251023-ordine-sepolcro-gerusalemme.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS MIEMBROS DE LA ORDEN ECUESTRE DEL SANTO SEPULCRO DE JERUSALÉN\nAula Pablo VI Jueves, 23 de octubre de 2025\n[ Multimedia ]\n_____________________________\nEn el nombre del Padre, del Hijo y del Espíritu Santo.\n¡La paz esté con ustedes!\nEminencias, Excelencias, queridísimos hermanos y hermanas,\nes hermoso, en este Año Jubilar, encontrarme con todos ustedes, Caballeros y Damas de la Orden Ecuestre del Santo Sepulcro de Jerusalén .\nHan venido a Roma desde diversas partes del mundo, lo que nos recuerda que la práctica de la peregrinación está en el origen de su historia. De hecho, han nacido para custodiar el Santo Sepulcro, para cuidar de los peregrinos y para sostener a la Iglesia de Jerusalén. Todavía hoy lo hacen, con la humildad, la dedicación y el espíritu de sacrificio que caracterizan a las órdenes de caballería, en particular con «un testimonio constante de fe y solidaridad hacia los cristianos residentes en los Lugares Santos» (San Juan Pablo II, Discurso a los participantes en el Jubileo de la Orden Ecuestre del Santo Sepulcro de Jerusalén , 2 de marzo de 2000).\nPienso, a este respecto, en la notable ayuda que prestan, sin hacer ruido y sin publicidad, a las comunidades de Tierra Santa, apoyando al Patriarcado Latino de Jerusalén en sus diversas actividades: el seminario, las escuelas, las obras caritativas y de asistencia, los proyectos humanitarios y formativos, la universidad, la ayuda a las Iglesias, con intervenciones especiales en momentos de mayor crisis, como ocurrió durante la pandemia de COVID-19 y en los trágicos días de la guerra.\nCon todo ello, ustedes demuestran que custodiar el Sepulcro de Cristo no significa simplemente preservar un patrimonio histórico-arqueológico o artístico, por importante que sea, sino sostener una Iglesia hecha de piedras vivas (cf. 1 P 2, 4-5), que nació en torno a él y aún hoy vive, como auténtico signo de esperanza pascual.\nPor esta razón, en el Jubileo de la esperanza , me gustaría contemplarla con ustedes, por un momento, subrayando tres dimensiones.\nLa primera es la de la esperanza confiada (cf. Francisco, Bula Spes non confundit , 4). Permanecer junto al Sepulcro del Señor significa, en efecto, renovar la propia fe en el Dios que cumple sus promesas, cuyo poder ninguna fuerza humana puede derrotar. En un mundo en el que la prepotencia y la violencia parecen prevalecer sobre la caridad, ustedes están llamados a dar testimonio de que la vida vence a la muerte, que el amor vence al odio, que el perdón vence a la venganza y que la misericordia y la gracia vencen al pecado. Su «vigilancia» en los Lugares Santos sea ante todo una «vigilancia de la fe» que ayude a los hombres y mujeres de nuestro tiempo a detenerse con el corazón junto al sepulcro de Cristo, donde el dolor encuentra respuesta en la confianza y donde, para quienes saben escuchar, sigue resonando el anuncio: «¡No tengan miedo! Sé que buscan a Jesús, el crucificado. No está aquí. Ha resucitado […] como había dicho» ( Mt 28, 6). Y esto lo podrán hacer alimentando el corazón con una intensa vida sacramental, con la escucha y la meditación de la Palabra de Dios, con la oración personal y litúrgica, con la formación espiritual, tan cuidada en la Orden.\nLa segunda dimensión de la esperanza en la que me gustaría detenerme la vemos encarnada en la imagen de las mujeres que se dirigen al sepulcro para ungir el cuerpo de Jesús (cf. Mc 16,1-2). Es el rostro del servicio, por el que ni siquiera la muerte del Maestro impide a María Magdalena, a María madre de Santiago y a Salomé cuidar de Él. Ya les he expresado mi gratitud por el gran bien que hacen, siguiendo la antigua tradición de asistencia que les caracteriza. En cuántas ocasiones, gracias a su labor, se abre una rendija de luz para personas, familias, comunidades enteras, que corren el riesgo de verse arrastradas por dramas terribles, a todos los niveles, especialmente en los lugares donde vivió Jesús. Su caridad los sostiene, captando en sus necesidades esos «signos de los tiempos» que el papa Francisco nos ha invitado a hacer nuestros para transformarlos en «signos de esperanza» (cf. Spes non confundit , 8).\nPero hay una tercera dimensión de la esperanza a la que quiero referirme: la que nos lleva a mirar hacia la meta . La imagen que podemos evocar es la de Pedro y Juan corriendo hacia el sepulcro (cf. Jn 20, 4-10). La mañana de Pascua, tras escuchar a las mujeres, parten inmediatamente, apresuradamente, en una carrera que los llevará, junto al sepulcro vacío, a renovar su fe en Cristo a la luz de la Resurrección. San Pablo utiliza la misma imagen cuando habla de su vida como de una carrera en el estadio, no sin meta, sino orientada al encuentro con el Señor (cf. 1 Cor 9, 24-27). Es lo que expresa el gesto de la peregrinación, como símbolo de la búsqueda del sentido último de la vida (cf. Spes non confundit , 5). Ustedes también lo han realizado, y los invito a vivir su estar aquí no como un punto de llegada, sino como una etapa desde la que partir de nuevo para ponerse en marcha hacia la única meta verdadera y definitiva: la de la plena y eterna comunión con Dios en el Paraíso. Hagan de ello también un testimonio para los hermanos y hermanas que encontrarán: una invitación a vivir las cosas de este mundo con la libertad y la alegría de quien sabe que está caminando hacia el horizonte infinito de la eternidad.\nQueridísimos, la Iglesia les confía hoy nuevamente la tarea de ser custodios del Sepulcro de Cristo. Séanlo así, en la confianza de la espera , en el celo de la caridad , en el impulso gozoso de la esperanza . Como decía san Agustín a los cristianos de su tiempo: «Avanza, avanza en el bien [...]. ¡No se desvíen del camino, no miren atrás, no se queden parados! ( Sermo 256,3). Los bendigo de corazón y rezo por todos ustedes. Gracias.\nOremos juntos. [Recita el Padrenuestro]\nBendición _______________\nBoletín de la Oficina de Prensa de la Santa Sede, 23 de octubre de 2025","filename":"2025-10-23_discurso_a_los_miembros_de_la_orden_ecuestre_del_santo_sepulcro_de_jerusalen_23_de_octubre_de_2025"},"1":{"tipo":"Audiencia","fecha":"2025-10-22","titulo":"Audiencia general del 22 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV. La resurrección de Cristo y los desafíos del mundo actual 2. La resurrección de Cristo, respuesta a la tristeza del ser humano","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251022-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 22 de octubre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. IV La resurrección de Cristo y los desafíos del mundo actual 2. La resurrección de Cristo, respuesta a la tristeza del ser humano ( Lc 24,32-35)\nQueridos hermanos y hermanas, ¡buenos días! ¡Y bienvenidos todos!\nLa resurrección de Jesucristo es un acontecimiento que nunca termina de ser contemplado y meditado, y cuanto más se profundiza en él, más nos quedamos llenos de asombro, atraídos como por una luz deslumbrante y al mismo tiempo fascinante. Fue una explosión de vida y alegría que cambió el sentido de toda la realidad, de negativo a positivo; sin embargo, no ocurrió de manera espectacular, y mucho menos violenta, sino de forma suave, oculta, podríamos decir humilde.\nHoy vamos a reflexionar sobre cómo la resurrección de Cristo puede curar una de las enfermedades de nuestro tiempo: la tristeza. Invasiva y generalizada, la tristeza acompaña los días de muchas personas. Se trata de un sentimiento de precariedad, a veces de profunda desesperación, que invade el espacio interior y parece prevalecer sobre cualquier impulso de alegría.\nLa tristeza le quita sentido y vigor a la vida, que se convierte en un viaje sin dirección y sin significado. Esta experiencia tan actual nos remite al famoso relato del Evangelio de Lucas (24,13-29) sobre los dos discípulos de Emaús. Ellos, desilusionados y desanimados, se alejan de Jerusalén, dejando atrás las esperanzas puestas en Jesús, que ha sido crucificado y sepultado. En sus primeras frases, este episodio muestra como un paradigma de la tristeza humana: el final del objetivo en el que han invertido tantas energías, la destrucción de lo que parecía esencial en la propia vida. La esperanza se ha desvanecido, la desolación se ha apoderado de su corazón. Todo ha implosionado en muy poco tiempo, entre el viernes y el sábado, en una dramática sucesión de acontecimientos.\nLa paradoja es realmente emblemática: este triste viaje de derrota y retorno a la normalidad se realiza el mismo día de la victoria de la luz, de la Pascua que se ha consumado plenamente. Los dos hombres dan la espalda al Gólgota, al terrible escenario de la cruz aún grabado en sus ojos y en sus corazones. Todo parece perdido. Es necesario volver a la vida anterior, manteniendo un perfil bajo, esperando no ser reconocidos.\nEn cierto momento, un viandante se une a los dos discípulos, tal vez uno de los muchos peregrinos que han estado en Jerusalén para la Pascua. Es Jesús resucitado, pero no lo reconocen. La tristeza les nubla la mirada, borra la promesa que el Maestro había hecho varias veces: que tenía que morir y que al tercer día resucitaría. El desconocido se acerca y se muestra interesado en lo que están diciendo. El texto dice que los dos «se detuvieron, con el semblante triste » ( Lc 24,17). El adjetivo griego utilizado describe una tristeza integral: en sus rostros se refleja la parálisis del alma.\nJesús los escucha, les deja desahogar su desilusión. Luego, con gran franqueza, los reprende por ser «duros de entendimiento para creer en todo lo que han dicho los profetas» (v. 25), y a través de las Escrituras les demuestra que Cristo debía sufrir, morir y resucitar. En los corazones de los dos discípulos se reaviva el calor de la esperanza, y entonces, cuando ya cae la tarde y llegan a su destino, invitan al misterioso compañero a quedarse con ellos.\nJesús acepta y se sienta a la mesa con ellos. Luego toma el pan, lo parte y lo ofrece. En ese momento, los dos discípulos lo reconocen... pero Él desaparece inmediatamente de su vista (vv. 30-31). El gesto del pan partido reabre los ojos del corazón, ilumina de nuevo la vista nublada por la desesperación. Y entonces todo se aclara: el camino compartido, la palabra tierna y fuerte, la luz de la verdad... De inmediato se reaviva la alegría, la energía vuelve a fluir en los miembros cansados, la memoria vuelve a ser agradecida. Y los dos regresan deprisa a Jerusalén, para contarlo todo a los demás.\n«Es verdad, ¡el Señor ha resucitado!» (cf. v. 34). En este adverbio, «verdaderamente», se cumple el destino seguro de nuestra historia como seres humanos. No por casualidad es el saludo que los cristianos se intercambian el día de Pascua. Jesús no resucitó con palabras, sino con hechos, con su cuerpo que conserva las marcas de la pasión, sello perenne de su amor por nosotros. La victoria de la vida no es una palabra vana, sino un hecho real, concreto.\nQue la alegría inesperada de los discípulos de Emaús sea para nosotros un dulce recordatorio cuando el camino se hace difícil. Es el Resucitado quien cambia radicalmente la perspectiva, infundiendo la esperanza que llena el vacío de la tristeza. En los senderos del corazón, el Resucitado camina con nosotros y por nosotros. Testimonia la derrota de la muerte, afirma la victoria de la vida, a pesar de las tinieblas del Calvario. La historia todavía tiene mucho que esperar en el bien.\nReconocer la Resurrección significa cambiar la mirada sobre el mundo: volver a la luz para reconocer la Verdad que nos ha salvado y nos salva. Hermanas y hermanos, permanezcamos vigilantes cada día en el asombro de la Pascua de Jesús resucitado. ¡Él solo hace posible lo imposible!\n_______________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Pidamos al Señor que sepamos reconocer su presencia en el camino de nuestra vida, especialmente en los momentos de tristeza y oscuridad, y que la alegría de la Pascua sea el distintivo de nuestro compromiso misionero. Que Dios los bendiga. Muchas gracias.\n_______________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nEn la catequesis de hoy continuamos reflexionando sobre la resurrección de Jesucristo. Este acontecimiento central de nuestra fe puede curar una de las enfermedades de nuestro tiempo, que es la tristeza. Se trata de un sentimiento de pena, de vacío, que nos lleva a perder el sentido y la fuerza de la vida, provocando en nuestros corazones desolación y desesperanza.\nUn ejemplo de cómo Jesús sana nuestra tristeza podemos encontrarlo en el relato de los discípulos de Emaús. Después de la muerte de Jesús, ellos se van de Jerusalén. En el camino, el Señor sale a su encuentro, escucha su aflicción y, como la tristeza no les deja reconocerlo, les explica las Escrituras, para que comprendan el misterio de la cruz y sus corazones se abran a la esperanza. Por eso, a pesar de que cae la noche, los discípulos le piden que se quede con ellos y, al reconocerlo en la fracción del Pan, renace la alegría. Jesús ha resucitado y eso cambia todo. Él nos ha salvado y nos salva, infundiendo una nueva esperanza en nuestras vidas.","filename":"2025-10-22_audiencia_audiencia_general_del_22_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_espe"}}