{"0":{"tipo":"Homilia","fecha":"2025-12-02","titulo":"Viaje apostólico al Líbano: Santa Misa en el «Beirut Waterfront» (Beirut, 2 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20251202-messa-beirut.html","texto":"VIAJE APOSTÓLICO DE SU SANTIDAD LEÓN XIV A TÜRKIYE Y AL LÍBANO CON PEREGRINACIÓN A İZNIK (TÜRKIYE) EN OCASIÓN DEL 1700.° ANIVERSARIO DEL PRIMER CONCILIO DE NICEA (27 de noviembre - 2 de diciembre de 2025)\nSANTA MISA\nHOMILÍA DEL SANTO PADRE\n\"Beirut Waterfront\" (Beirut) Martes, 2 de diciembre de 2025\n[ Multimedia ]\n____________________________________\n___________________________\nQueridos hermanos y hermanas:\nAl finalizar estos días intensos, que hemos compartido con alegría, celebramos nuestra acción de gracias al Señor por tantos dones recibidos de su bondad, por el modo en que se hace presente entre nosotros, por su Palabra que se nos ofrece en abundancia y por lo que nos ha permitido vivir juntos.\nTambién Jesús, como acabamos de escuchar en el Evangelio, tiene palabras de gratitud para el Padre y, dirigiéndose a Él, reza diciendo: «Te alabo, Padre, Señor del cielo y de la tierra» ( Lc 10,21).\nSin embargo, la dimensión de la alabanza no siempre encuentra espacio dentro de nosotros. A veces, agobiados por las fatigas de la vida, preocupados por los numerosos problemas que nos rodean, paralizados por la impotencia ante el mal y oprimidos por tantas situaciones difíciles, nos sentimos más inclinados a la resignación y a la queja que al asombro del corazón y al agradecimiento.\nLa invitación a cultivar siempre actitudes de alabanza y gratitud la dirijo precisamente a ustedes, querido pueblo libanés. A ustedes, que son destinatarios de una belleza singular con la que el Señor ha adornado su tierra y que, al mismo tiempo, son espectadores y víctimas de cómo el mal, en sus múltiples formas, puede empañar esta maravilla.\nDesde esta explanada que se asoma al mar, también yo puedo contemplar la belleza del Líbano cantada por la Escritura. El Señor ha plantado aquí sus altos cedros, los ha alimentado y saciado (cf. Sal 104,16), ha perfumado las vestiduras de la esposa del Cantar de los Cantares con el aroma de esta tierra (cf. Ct 4,11) y, en Jerusalén, ciudad santa revestida de luz por la venida del Mesías, anuncia: «Hasta ti llegará la gloria del Líbano, con el ciprés, el olmo y el abeto, para glorificar el lugar de mi Santuario, para honrar el lugar donde se posan mis pies» ( Is 60,13).\nAl mismo tiempo, sin embargo, esa belleza se ve oscurecida por la pobreza y el sufrimiento, por las heridas que han marcado su historia —acabo de rezar en el lugar de la explosión, en el puerto—; se ve oscurecida por los numerosos problemas que los afligen, por un contexto político frágil y a menudo inestable, por la dramática crisis económica que les oprime, por la violencia y los conflictos que han despertado antiguos temores.\nEn un escenario de este tipo, la gratitud cede fácilmente paso al desencanto, el canto de alabanza no encuentra espacio en la desolación del corazón, la fuente de la esperanza se seca por la incertidumbre y la desorientación.\nSin embargo, la Palabra del Señor nos invita a encontrar las pequeñas luces que brillan en lo hondo de la noche, tanto para abrirnos a la gratitud como para estimularnos al compromiso común en favor de esta tierra.\nComo hemos escuchado, el motivo del agradecimiento de Jesús al Padre no es por obras extraordinarias, sino porque revela su grandeza precisamente a los pequeños y humildes, a aquellos que no llaman la atención, que parecen contar poco o nada, que no tienen voz. De hecho, el Reino que Jesús viene a inaugurar tiene precisamente esta característica de la que nos habló el profeta Isaías: es un brote, un pequeño retoño que surge de un tronco (cf. Is 11,1), una pequeña esperanza que promete el renacimiento cuando todo parece morir. Así se anuncia al Mesías y, al venir en la pequeñez de un brote, sólo puede ser reconocido por los pequeños, por aquellos que sin grandes pretensiones saben percibir los detalles ocultos, las huellas de Dios en una historia aparentemente perdida.\nEs también una indicación para nosotros, para que tengamos ojos que sepan reconocer la pequeñez del retoño que surge y crece incluso en medio de una historia dolorosa. Pequeñas luces que brillan en la noche, pequeños brotes que despuntan, pequeñas semillas plantadas en el árido jardín de este tiempo histórico, también nosotros podemos verlos, aquí y también ahora. Pienso en su fe sencilla y genuina, arraigada en sus familias y alimentada por las escuelas cristianas; en el trabajo constante de las parroquias, las congregaciones y los movimientos para responder a las preguntas y necesidades de la gente; me vienen a la mente los numerosos sacerdotes y religiosos que se dedican a su misión en medio de múltiples dificultades; así como también los laicos, comprometidos en el campo de la caridad y en la promoción del Evangelio en la sociedad. Por estas luces que con esfuerzo tratan de iluminar la oscuridad de la noche, por estos brotes pequeños e invisibles que, sin embargo, abren la esperanza en el futuro, hoy debemos decir como Jesús: “¡Te alabamos, Padre!”. Te damos gracias porque estás con nosotros y no nos dejas vacilar.\nAl mismo tiempo, esta gratitud no debe quedarse en un consuelo íntimo e ilusorio. Debe llevarnos a la transformación del corazón, a la conversión de la vida, a considerar que es precisamente en la luz de la fe, en la promesa de la esperanza y en la alegría de la caridad donde Dios ha pensado nuestra vida. Y, por eso, todos estamos llamados a cultivar estos brotes, a no desanimarnos, a no ceder a la lógica de la violencia ni a la idolatría del dinero, a no resignarnos ante el mal que se extiende.\nCada uno debe poner de su parte y todos debemos unir nuestros esfuerzos para que esta tierra pueda recuperar su esplendor. Y sólo hay una forma de hacerlo: desarmemos nuestros corazones, dejemos caer las armaduras de nuestras cerrazones étnicas y políticas, abramos nuestras confesiones religiosas al encuentro mutuo, despertemos en lo más profundo de nuestro ser el sueño de un Líbano unido, donde triunfen la paz y la justicia, donde todos puedan reconocerse hermanos y hermanas y donde, finalmente, se pueda realizar lo que nos describe el profeta Isaías: «El lobo habitará con el cordero y el leopardo se recostará junto al cabrito; el ternero y el cachorro de león pacerán juntos» ( Is 11,6).\nEste es el sueño que se les ha confiado, es lo que el Dios de la paz pone en sus manos: ¡Líbano, levántate! ¡Sé morada de justicia y de fraternidad! ¡Sé profecía de paz para todo el Levante!\nHermanos y hermanas, yo también quiero decir, repitiendo las palabras de Jesús: “Te alabo, Padre”. Elevo mi acción de gracias al Señor por haber compartido estos días con ustedes, mientras llevo en mi corazón sus sufrimientos y sus esperanzas. Rezo por ustedes, para que esta tierra del Levante esté siempre iluminada por la fe en Jesucristo, sol de justicia, y, gracias a Él, conserve la esperanza que no declina.\n_________________________\nLlamamiento del Santo Padre al finalizar la Santa Misa en Beirut\nQueridos hermanos y hermanas:\nEn estos días, con mi primer viaje apostólico, realizado durante el Año jubilar, he deseado hacerme peregrino de esperanza en Medio Oriente, implorando a Dios el don de la paz para esta amada tierra, marcada por la inestabilidad, las guerras y el dolor.\nQueridos cristianos del Levante, cuando los resultados de sus esfuerzos de paz tardan en llegar, los invito a alzar la mirada al Señor que viene. Contemplémoslo con esperanza y valentía, invitando a todos a recorrer el camino de la convivencia, la fraternidad y la paz. ¡Sean constructores de paz, anunciadores de paz, testigos de paz!\nOriente Medio necesita actitudes nuevas, para rechazar la lógica de la venganza y la violencia, para superar las divisiones políticas, sociales y religiosas, para abrir capítulos nuevos bajo el signo de la reconciliación y la paz. La vía de la hostilidad mutua y de la destrucción en el horror de la guerra ha ido demasiado lejos, con los deplorables resultados que están a la vista de todos. Necesitamos cambiar de camino, necesitamos educar el corazón para la paz.\nDesde esta plaza, rezo por todos los pueblos que sufren a causa de la guerra. Rezo también por Guinea-Bisáu, deseando una solución pacífica de las controversias políticas. Y no olvido a las víctimas del incendio en Hong Kong, así como a sus queridas familias.\nY ruego especialmente por el amado Líbano. Pido nuevamente a la comunidad internacional que no se escatimen esfuerzos para promover procesos de diálogo y reconciliación. Dirijo un apremiante llamamiento a cuantos están investidos de autoridad política y social, aquí y en todos los países marcados por guerras y violencia: ¡escuchen el clamor de sus pueblos que invocan la paz! Pongámonos todos al servicio de la vida, del bien común y del desarrollo integral de las personas.\nFinalmente, a ustedes, cristianos del Levante, ciudadanos de estas tierras por derecho propio, les repito: ¡ánimo! Toda la Iglesia los mira con afecto y admiración. Que la Bienaventurada Virgen María, Nuestra Señora de Harissa, los proteja siempre.\n","filename":"2025-12-02_homilia_viaje_apostolico_al_libano_santa_misa_en_el_beirut_waterfront_beirut_2_de_diciembre_de_2025"},"1":{"tipo":"Discurso","fecha":"2025-12-02","titulo":"Viaje apostólico al Líbano: visita a los trabajadores y pacientes del hospital «De La Croix» en Jal ed Dib (2 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/december\/documents\/20251202-libano-ospedale-delacroix.html","texto":"VIAJE APOSTÓLICO DE SU SANTIDAD LEÓN XIV A TÜRKIYE Y AL LÍBANO CON PEREGRINACIÓN A İZNIK (TÜRKIYE) EN OCASIÓN DEL 1700.º ANIVERSARIO DEL PRIMER CONCILIO DE NICEA (27 de noviembre - 2 de diciembre de 2025)\nVISITA A LOS OPERADORES Y PACIENTES DEL HOSPITAL “DE LA CROIX” EN JAL ED DIB\nSALUDO DEL SANTO PADRE\nHospital “De La Croix” (Jal ed Dib) Martes, 2 de diciembre de 2025\n[ Multimedia ]\n____________________________________\nQueridos hermanos y hermanas, buenos días.\nGracias por vuestra cálida acogida. Gracias.\nMe alegro de encontrarme con ustedes, era mi deseo, porque aquí habita Jesús: tanto en ustedes, los enfermos, como en ustedes que los cuidan: las Hermanas, los médicos y todos los trabajadores sanitarios y administrativos. En primer lugar, quisiera saludarlos con afecto y asegurarles que están en mi corazón y en mis oraciones. ¡Y les agradezco por el hermoso himno que han cantado! ¡Gracias al coro y a los compositores, es un mensaje de esperanza!\nEste hospital fue fundado por el beato padre Jacques, padre Yaacub, incansable apóstol de la caridad, de quien recordamos su santidad de vida, que se manifestó especialmente en el amor a los más pobres y a los que sufren. Las Hermanas Franciscanas de la Cruz, fundadas por él, continúan su obra y prestan un precioso servicio. Gracias, queridas Hermanas, por la misión que llevan adelante con alegría y dedicación.\nTambién quisiera saludar con profunda gratitud al personal del hospital. Su presencia competente y solícita, así como el cuidado de los enfermos, son un signo tangible del amor compasivo de Cristo. Son como el buen samaritano, que se detiene junto al herido y lo cuida para aliviarlo y curarlo. A veces puede sobrevenir el cansancio o el desánimo, sobre todo por las condiciones no siempre favorables en las que trabajan. Los animo a no perder la alegría de esta misión y, a pesar de algunas dificultades, los invito a tener siempre presente el bien que pueden realizar. Es una gran obra a los ojos de Dios.\nLo que se vive en este lugar es un aviso para todos, para su tierra, pero también para toda la humanidad. No podemos olvidarnos de los más frágiles; no podemos imaginar una sociedad que corre a toda velocidad aferrándose a falsos mitos de bienestar, ignorando tantas situaciones de pobreza y fragilidad. En particular nosotros, los cristianos, que somos la Iglesia del Señor Jesús, estamos llamados a cuidar de los pobres: el Evangelio mismo nos lo pide y —no lo olvidemos— nos interpela el grito de los pobres, que atraviesa también la Escritura: «En el rostro herido de los pobres encontramos impreso el sufrimiento de los inocentes y, por tanto, el mismo sufrimiento de Cristo» (Exhort. ap. Dilexi te , 9).\nA ustedes, queridos hermanos y hermanas marcados por la enfermedad, quisiera sólo recordarles que están en el corazón de Dios, nuestro Padre. Él los lleva en la palma de sus manos, los acompaña con amor, les ofrece su ternura a través de las manos y las sonrisas de quienes cuidan de su vida. A cada uno de ustedes el Señor les repite hoy: ¡Te amo, te quiero, eres mi hijo! ¡No lo olviden nunca! Gracias a todos. Shukrán. Allah ma’akum [Gracias. Que Dios esté con ustedes].","filename":"2025-12-02_discurso_viaje_apostolico_al_libano_visita_a_los_trabajadores_y_pacientes_del_hospital_de_la_croix_en_jal_ed_"},"2":{"tipo":"Discurso","fecha":"2025-12-01","titulo":"Viaje apostólico al Líbano: visita y oración en la tumba de San Charbel Maklūf en el monasterio de San Maroun en Annaya (1 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/december\/documents\/20251201-libano-san-charbel.html","texto":"VIAJE APOSTÓLICO DE SU SANTIDAD LEÓN XIV A TÜRKIYE Y AL LÍBANO CON PEREGRINACIÓN A İZNIK (TÜRKIYE) EN OCASIÓN DEL 1700.º ANIVERSARIO DEL PRIMER CONCILIO DE NICEA (27 de noviembre - 2 de diciembre de 2025)\nVISITA Y ORACIÓN EN LA TUMBA DE SAN CHARBEL MAKLŪF\nSALUDO DEL SANTO PADRE\nMonasterio de San Maroun (Annaya) Lunes, 1 de diciembre de 2025\n[ Multimedia ]\n____________________________________\nQueridos hermanos y hermanas:\nAgradezco al Superior General sus palabras y su hospitalidad en este hermoso Monasterio de Annaya. La naturaleza que rodea esta casa de oración nos atrae también con su austera belleza.\nDoy gracias a Dios por haberme concedido venir como peregrino a la tumba de san Chárbel. Mis predecesores —especialmente san Pablo VI , que lo beatificó y canonizó— lo habrían deseado mucho.\nQueridos hermanos, ¿qué nos enseña hoy san Chárbel? ¿Cuál es el legado de este hombre que no escribió nada, que vivió oculto y silente, pero cuya fama se extendió por todo el mundo?\nMe gustaría resumirlo así: el Espíritu Santo lo moldeó para que enseñara la oración a quienes viven sin Dios, el silencio a quienes habitan en medio del bullicio, la modestia a quienes viven para aparentar y la pobreza a quienes buscan las riquezas. Son todos comportamientos a contracorriente, pero precisamente por eso nos atraen, como el agua fresca y pura atrae a quien camina por el desierto.\nEn particular, a nosotros, obispos y ministros ordenados, san Chárbel nos recuerda las exigencias evangélicas de nuestra vocación. Sin embargo, su coherencia, tan radical como humilde, es un mensaje para todos los cristianos.\nY luego, hay otro aspecto que es decisivo: nunca dejó de interceder por nosotros ante el Padre celestial, fuente de todo bien y de toda gracia. Ya desde su vida terrena, muchos acudían a él para recibir del Señor consuelo, perdón y consejo. Tras su muerte, todo esto se multiplicó y se ha convertido en un río de misericordia. También por eso, cada 22 del mes, miles de peregrinos acuden hasta aquí desde diferentes países para pasar un día de oración y descanso del alma y del cuerpo.\nHermanas y hermanos, hoy queremos confiar a la intercesión de san Chárbel las necesidades de la Iglesia, del Líbano y del mundo. Para la Iglesia pedimos comunión, unidad; empezando por las familias, pequeñas iglesias domésticas, y luego en las comunidades parroquiales y diocesanas; y también para la Iglesia universal. Comunión, unidad. Y para el mundo pedimos paz. Especialmente la imploramos para el Líbano y para todo Oriente Próximo. Pero sabemos bien —y los santos nos lo recuerdan— que no hay paz sin conversión de los corazones. Por eso, que san Chárbel nos ayude a orientarnos hacia Dios y a pedir el don de la conversión para todos nosotros.\nQueridos hermanos, como símbolo de la luz que Dios ha encendido aquí por medio de san Chárbel, he traído como regalo una lámpara. Al ofrecerla, encomiendo a la protección de san Chárbel al Líbano y a su pueblo, para que caminen siempre en la luz de Cristo. Gracias a Dios por el don de san Chárbel. Gracias a ustedes que conservan su memoria. ¡Caminen en la luz del Señor!","filename":"2025-12-01_discurso_viaje_apostolico_al_libano_visita_y_oracion_en_la_tumba_de_san_charbel_makluf_en_el_monasterio_de_sa"},"3":{"tipo":"Discurso","fecha":"2025-12-01","titulo":"Viaje apostólico al Líbano: Encuentro ecuménico e interreligioso en la Plaza de los Mártires de Beirut (1 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/december\/documents\/20251201-libano-incontro-ecumenico.html","texto":"VIAJE APOSTÓLICO DE SU SANTIDAD LEÓN XIV A TÜRKIYE Y AL LÍBANO CON PEREGRINACIÓN A İZNIK (TÜRKIYE) EN OCASIÓN DEL 1700.º ANIVERSARIO DEL PRIMER CONCILIO DE NICEA (27 de noviembre - 2 de diciembre de 2025)\nENCUENTRO ECUMÉNICO E INTERRELIGIOSO\nDISCURSO DEL SANTO PADRE\nPlaza de los Mártires (Beirut) Lunes, 1 de diciembre de 2025\n[ Multimedia ]\n____________________________________\nQueridos hermanos y hermanas:\nMe siento profundamente conmovido e inmensamente agradecido de estar hoy entre ustedes, en esta tierra bendita, una tierra exaltada por los profetas del Antiguo Testamento, que en sus imponentes cedros vieron emblemas del alma justa que florece bajo la mirada vigilante del cielo; una tierra donde el eco del Logos nunca ha enmudecido, sino que continúa llamando, de siglo en siglo, a aquellos que desean abrir sus corazones al Dios vivo.\nEn su Exhortación apostólica postsinodal Ecclesia in Medio Oriente , firmada aquí en Beirut en 2012, el Papa Benedicto XVI enfatizó que «la vocación universal de la Iglesia exige que esté en diálogo con los miembros de otras religiones. En Oriente Medio, este diálogo se funda en los lazos espirituales e históricos que unen los cristianos a judíos y musulmanes. Este diálogo, que no obedece principalmente a consideraciones pragmáticas de orden político o social, se basa ante todo en los fundamentos teológicos que interpelan la fe» (n. 19). Queridos amigos, su presencia hoy aquí —en este lugar excepcional, en donde se yerguen uno junto al otro minaretes y campanarios de iglesias, ambos elevándose hacia el cielo— da testimonio de la fe inquebrantable de esta tierra y de la firme devoción de su pueblo al único Dios. Que en esta amada tierra, cada repique de campana, cada adhān , cada llamada a la oración se armonice en un único y grandioso himno, no sólo para glorificar al misericordioso Creador del cielo y de la tierra, sino también para elevar una sincera oración por el don divino de la paz.\nDurante muchos años, y especialmente en los últimos tiempos, el mundo ha fijado su mirada en Oriente Medio, cuna de las religiones abrahámicas, observando el arduo camino y la incesante búsqueda del preciado don de la paz. A veces, la humanidad mira al Oriente Medio con inquietud y desaliento, ante conflictos tan complejos y prolongados. Sin embargo, en medio de estas luchas, se puede encontrar esperanza y aliento cuando nos centramos en lo que nos une: nuestra humanidad común y nuestra creencia en un Dios de amor y misericordia. En una época en la que la coexistencia puede parecer un sueño lejano, el pueblo libanés, aun abrazando diferentes religiones, se erige como un poderoso recordatorio de que el miedo, la desconfianza y los prejuicios no tienen la última palabra, y que la unidad, la reconciliación y la paz son posibles. Es una misión de esta amada tierra que se mantiene inalterada a lo largo de la historia: dar testimonio de la verdad imperecedera de que cristianos, musulmanes, drusos y muchos otros pueden vivir juntos y construir un país unido por el respeto y el diálogo.\nHace sesenta años, el Concilio Vaticano II , con la promulgación de la Declaración Nostra aetate , abrió un nuevo horizonte para el encuentro y el respeto mutuo entre católicos y personas de diferentes religiones, enfatizando que el verdadero diálogo y la colaboración están enraizados en el amor, único fundamento para la paz, la justicia y la reconciliación. Este diálogo, inspirado por el amor divino, debe abrazar a todas las personas de buena voluntad, rechazar los prejuicios, la discriminación y la persecución, y afirmar la igual dignidad de todo ser humano.\nAunque el ministerio público de Jesús se desarrolló principalmente en Galilea y Judea, los Evangelios relatan también episodios en los que visitó la región de la Decápolis, y más notablemente los alrededores de Tiro y Sidón, donde se encontró con la mujer sirofenicia, cuya fe inquebrantable lo impulsó a sanar a su hija (cf. Mc 7,24-30). Aquí, la tierra misma se convierte en algo más que un simple lugar de encuentro entre Jesús y una madre suplicante; se convierte en un sitio donde la humildad, la confianza y la perseverancia superan todas las barreras y se encuentran con el amor infinito de Dios que abraza cada corazón humano. De hecho, este es «el núcleo mismo del diálogo interreligioso: el descubrimiento de la presencia de Dios más allá de todas las fronteras y la invitación a buscarlo juntos con reverencia y humildad». [1] []\nSi es verdad que el Líbano es famoso por sus majestuosos cedros, es también cierto que el olivo es una piedra angular de su patrimonio. El olivo no sólo adorna este espacio donde nos reunimos hoy, sino que también es venerado en los textos sagrados del cristianismo, el judaísmo y el islam, sirviendo como símbolo atemporal de reconciliación y paz. Su longevidad y su notable capacidad para florecer incluso en los entornos más hostiles, simbolizan la resistencia y la esperanza, reflejando el firme compromiso necesario para fomentar la coexistencia pacífica. De este árbol fluye aceite que sana, un bálsamo para las heridas físicas y espirituales, manifestando la infinita compasión de Dios por todos los que sufren. Su aceite también proporciona luz, recordándonos la llamada a iluminar nuestros corazones mediante la fe, la caridad y la humildad.\nAsí como las raíces de los cedros y los olivos se hunden profundamente y se extienden por toda la tierra, así también el pueblo libanés se encuentra disperso por el mundo, pero unido por la fuerza perdurable y la herencia eterna de su patria. Su presencia, aquí y en toda la tierra, enriquece el mundo con su herencia milenaria, pero también representa una vocación. En un mundo cada vez más interconectado, ustedes están llamados a ser constructores de paz: a enfrentarse a la intolerancia, a superar la violencia y a desterrar la exclusión; iluminando el camino hacia la justicia y la concordia para todos, a través del testimonio de su fe.\nQueridos hermanos y hermanas, el 25 de marzo de cada año, que es celebrado como fiesta nacional en su país, ustedes se reúnen para venerar a María, Nuestra Señora del Líbano, honrada en su Santuario de Harissa, adornado con una impresionante estatua de la Virgen con los brazos abiertos, abrazando a todo el pueblo libanés.\nQue este abrazo amoroso y maternal de la Virgen María, Madre de Jesús y Reina de la Paz, guíe a cada uno de ustedes, para que en su patria, en todo Oriente Medio y en el mundo entero, el don de la reconciliación y la convivencia pacífica brote como «manantial de agua viva, que fluye desde el Líbano» (cf. Ct 4,15), y puedan llevar esperanza y unidad a todos. Shukran!\n\n[1] Catequesis con motivo del sexagésimo aniversario de la Declaración conciliar “Nostra aetate” (29 octubre 2025).","filename":"2025-12-01_discurso_viaje_apostolico_al_libano_encuentro_ecumenico_e_interreligioso_en_la_plaza_de_los_martires_de_beiru"},"4":{"tipo":"Discurso","fecha":"2025-12-01","titulo":"Viaje apostólico al Líbano: Encuentro con los jóvenes en la explanada frente al Patriarcado de Antioquía de los maronitas (Bkerké, 1 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/december\/documents\/20251201-libano-incontro-giovani.html","texto":"VIAJE APOSTÓLICO DE SU SANTIDAD LEÓN XIV A TÜRKIYE Y AL LÍBANO CON PEREGRINACIÓN A İZNIK (TÜRKIYE) EN OCASIÓN DEL 1700.º ANIVERSARIO DEL PRIMER CONCILIO DE NICEA (27 de noviembre - 2 de diciembre de 2025)\nENCUENTRO CON LOS JÓVENES\nDISCURSO DEL SANTO PADRE\nExplanada frente al Patriarcado de Antioquía de los maronitas (Bkerké) Lunes, 1 de diciembre de 2025\n[ Multimedia ]\n____________________________________\nAssalamu lakum! [¡la paz esté con ustedes!]\nQueridos jóvenes del Líbano, ¡la paz esté con ustedes! “Assalamu lakum!”\nEste es el saludo de Jesús resucitado (cf. Jn 20,19) y sostiene la alegría de nuestro encuentro. El entusiasmo que sentimos en el corazón expresa la amorosa cercanía de Dios, que nos reúne como hermanos y hermanas para compartir la fe en Él y la comunión entre nosotros.\nAgradezco a todos ustedes por la calidez con la que me han recibido, así como a Su Beatitud por las cordiales palabras de bienvenida. En modo particular saludo a los jóvenes provenientes de Siria e Irak, y a los libaneses que han vuelto a su patria desde varios países. Estamos todos reunidos aquí para escucharnos mutuamente, yo el primero, pidiendo al Señor que inspire nuestras decisiones futuras. En este sentido, los testimonios que Anthony y Maria, Elie y Joelle han compartido con nosotros realmente nos abren la mente y el corazón.\nSus relatos hablan de valentía en el sufrimiento. Hablan de esperanza en la desilusión, de paz interior en medio de la guerra. Son como estrellas luminosas en una noche oscura, en la cual ya vislumbramos el resplandor del alba. En todos estos contrastes, muchos de los aquí presentes pueden reconocer sus propias experiencias, tanto en el bien como en el mal. La historia del Líbano está tejida de páginas gloriosas, pero también marcada por heridas profundas que tardan en cicatrizar. Estas heridas tienen causas que sobrepasan las fronteras nacionales y se entrelazan con dinámicas sociales y políticas muy complejas. Queridos jóvenes, quizá lamenten haber heredado un mundo desgarrado por guerras y desfigurado por injusticias sociales. Y, sin embargo, hay esperanza, y en ustedes reside una esperanza, un don, que a nosotros adultos parece escapársenos muchas veces. Ustedes tienen Esperanza. Ustedes tienen tiempo. Tienen más tiempo para soñar, organizar y realizar el bien. ¡Ustedes son el presente y en sus manos ya se está construyendo el futuro! Y tienen el entusiasmo para cambiar el curso de la historia. La verdadera resistencia al mal no es el mal, sino el amor, capaz de curar las propias heridas mientras sana las de los demás.\nLa dedicación de Anthony y María por quienes estaban en necesidad, la perseverancia de Elie y la generosidad de Joelle son profecías de un futuro nuevo, que debe anunciarse mediante la reconciliación y la ayuda recíproca. Así se cumple la palabra de Jesús: “Bienaventurados los pacientes, porque recibirán la tierra en herencia” “Bienaventurados los que trabajan por la paz, porque serán llamados hijos de Dios” (cf. Mt 5,4.9). Queridos jóvenes, ¡vivan a la luz del Evangelio y serán bienaventurados a los ojos del Señor!\nSu patria, el Líbano, florecerá hermosa y vigorosa como el cedro, símbolo de la unidad y fecundidad del pueblo. Ustedes saben bien que la fuerza del cedro está en las raíces, que normalmente tienen la misma extensión que las ramas. El número y la fuerza de las ramas corresponde al número y la fuerza de las raíces. Así también, el gran bien que hoy vemos en la sociedad libanesa es el resultado del trabajo humilde, oculto y honesto de tantos hacedores del bien, de tantas raíces buenas que no quieren hacer crecer sólo una rama del cedro libanés, sino todo el árbol, en toda su belleza. Recurran a las raíces buenas del compromiso de quienes sirven a la sociedad y no se sirven de ella para interés propio. Con un compromiso generoso por la justicia, proyecten juntos un futuro de paz y desarrollo. ¡Sean la savia de esperanza que el país espera!\nA propósito, sus preguntas permiten trazar un camino ciertamente exigente, pero por eso mismo apasionante.\nMe han preguntado dónde encontrar el punto firme para perseverar en el compromiso por la paz. Queridos amigos, ese punto firme no puede ser una idea, un contrato o un principio moral. El verdadero principio de vida nueva es la esperanza que viene de lo alto: ¡es Cristo! Jesús murió y resucitó para la salvación de todos. Él, el que vive, es el fundamento de nuestra confianza; Él es el testigo de la misericordia que redime al mundo de todo mal. Como recuerda san Agustín, haciendo eco al apóstol Pablo: «de Él tenemos paz […] y nuestra paz es Él en persona» ( Comentario al Evangelio de Juan , LXXVII, 3). La paz no es auténtica si es sólo fruto de intereses particulares; es verdaderamente sincera cuando yo hago al otro lo que quisiera que el otro hiciera conmigo (cf. Mt 7,12). Con profundo discernimiento, san Juan Pablo II decía que «no hay paz sin justicia, no hay justicia sin perdón» ( Mensaje para la XXXV Jornada Mundial de la Paz , 1 enero 2002). Y es así. Del perdón proviene la justicia, que es fundamento de la paz.\nSu segunda pregunta puede encontrar respuesta en esta misma dinámica. Es verdad. Vivimos tiempos en los que las relaciones personales parecen frágiles y se consumen como si fueran objetos. Incluso entre los más jóvenes, a veces, a la confianza en el prójimo se contrapone el interés individual; a la dedicación hacia el otro se prefiere el propio beneficio. Estas actitudes vuelven superficiales incluso palabras bellísimas como “amistad” y “amor”, que a menudo se confunden con un sentido de satisfacción egoísta. Si en el centro de una relación de amistad o de amor está nuestro yo, esa relación no puede ser fecunda. Del mismo modo, no se ama de verdad si se ama con fecha de caducidad, mientras dura un sentimiento. Un amor con vencimiento es un amor mediocre. Al contrario, la amistad es verdadera cuando dice “tú” antes que “yo”. Esta mirada respetuosa y acogedora hacia el otro nos permite construir un “nosotros” más grande, abierto a toda la sociedad, a toda la humanidad. Y el amor es auténtico y puede durar para siempre sólo cuando refleja el esplendor eterno de Dios, de Dios que es amor (cf. 1 Jn 4,8). Las relaciones sólidas y fecundas se construyen juntos, sobre la confianza recíproca, sobre ese “para siempre” que palpita en toda vocación a la vida familiar y a la consagración religiosa.\nQueridos amigos, ¿qué es lo que expresa la presencia de Dios en el mundo más que cualquier otra cosa? El amor, la caridad. La caridad habla un lenguaje universal porque habla al corazón de cada uno. No es un ideal, sino una historia revelada en la vida de Jesús y de los santos, que son nuestros compañeros en las pruebas de la vida. Miren en particular a tantos jóvenes que, como ustedes, no se dejaron desanimar por las injusticias y por los contraejemplos recibidos, incluso en la Iglesia, sino que intentaron trazar caminos nuevos en busca del Reino de Dios y de su justicia. Con la fuerza que reciben de Cristo, ¡construyan un mundo que sea mejor que el que han encontrado! Ustedes, jóvenes, son más directos en tejer relaciones con los demás, incluso diferentes por su entorno cultural o religioso. La verdadera renovación, que un corazón joven desea, comienza con gestos cotidianos: recibiendo al que está cerca y al que viene de lejos, tendiendo la mano al amigo y al refugiado, a través del difícil pero necesario perdón al enemigo.\nMiremos los muchos ejemplos maravillosos que nos han dejado los santos. Pensemos en Pier Giorgio Frassati y Carlo Acutis, dos jóvenes que han sido canonizados en este año santo del Jubileo . Miremos a los numerosos santos libaneses. ¡Qué belleza singular se manifiesta en la vida de santa Rafqa, que con fuerza y mansedumbre resistió por años el dolor de la enfermedad! ¡Cuántos gestos de compasión realizó el beato Yakub El-Haddad, ayudando a las personas más abandonadas y olvidadas por todos!\nQué luz tan potente proviene de la penumbra en la cual decidió retirarse san Chárbel, él se ha convertido en uno de los símbolos del Líbano en el mundo. Sus ojos se representan siempre cerrados, como para custodiar un misterio infinitamente más grande. A través de los ojos de san Chárbel, cerrados para ver mejor a Dios, nosotros seguimos percibiendo con mayor claridad la luz de Dios. Es bellísimo el canto que se le dedica: “Oh, tú que duermes y tus ojos son luz para los nuestros, sobre tus párpados ha florecido un grano de incienso”. Queridos jóvenes, que también en los ojos de ustedes brille la luz divina y florezca el incienso de la oración. En un mundo de distracciones y vanidades, tengan cada día un tiempo para cerrar los ojos y mirar sólo a Dios. Él, aunque a veces parezca silencioso o ausente, se revela a quien lo busca en el silencio. Mientras se esfuerzan en hacer el bien, les pido que sean contemplativos como san Chárbel: rezando, leyendo la Sagrada Escritura, participando en la Santa Misa, deteniéndose en adoración. El Papa Benedicto XVI decía a los cristianos de Medio Oriente: «Os invito a cultivar de forma continua la amistad verdadera con Jesús por medio del poder de la oración» (Exhort. ap. Ecclesia in Medio Oriente , 63).\nMis queridos amigos, entre todos los santos resplandece la Toda Santa, María, Madre de Dios y Madre nuestra. Muchos jóvenes llevan siempre consigo un rosario, en el bolsillo, en la muñeca o al cuello. ¡Qué hermoso es mirar a Jesús con los ojos del corazón de María! También desde aquí, donde estamos en este momento, ¡qué dulce es levantar la mirada hacia Nuestra Señora del Líbano con esperanza y confianza!\nQueridos jóvenes, permítanme finalmente entregarles la oración, simple y bellísima, atribuida a san Francisco de Asís:\n“Oh, Señor, hazme un instrumento de tu paz. Donde haya odio, que lleve yo el amor. Donde haya ofensa, que lleve yo el perdón. Donde haya discordia, que lleve yo la unión. Donde haya duda, que lleve yo la fe. Donde haya error, que lleve yo la verdad. Donde haya desesperación, que lleve yo la alegría. Donde haya tinieblas, que lleve yo la luz”.\nQue esta oración mantenga viva en ustedes la alegría del Evangelio, el entusiasmo cristiano. “Entusiasmo” significa “tener a Dios en el alma”. Cuando el Señor habita en nosotros, la esperanza que Él nos da se vuelve fecunda para el mundo. Verán, la esperanza es una virtud pobre, porque se presenta con las manos vacías; son manos libres para abrir las puertas que parecen cerradas por el cansancio, el dolor y la desilusión.\nEl Señor estará siempre con ustedes, y estén seguros del apoyo de toda la Iglesia en los desafíos decisivos de su vida y de la historia de su amado país. Los confío a la protección de la Madre de Dios y Señora nuestra, que desde la cima de esta montaña contempla este nuevo florecer. Jóvenes libaneses, ¡crezcan vigorosos como los cedros y hagan florecer al mundo con esperanza!\n¡Muchas gracias a todos! Shukran!","filename":"2025-12-01_discurso_viaje_apostolico_al_libano_encuentro_con_los_jovenes_en_la_explanada_frente_al_patriarcado_de_antioq"},"5":{"tipo":"Discurso","fecha":"2025-12-01","titulo":"Viaje apostólico al Líbano: Encuentro con los obispos, sacerdotes, consagrados, consagradas y agentes pastorales en el Santuario de Nuestra Señora del Líbano (Harissa, 1 de diciembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/december\/documents\/20251201-libano-clero.html","texto":"VIAJE APOSTÓLICO DE SU SANTIDAD LEÓN XIV A TÜRKIYE Y AL LÍBANO CON PEREGRINACIÓN A İZNIK (TÜRKIYE) EN OCASIÓN DEL 1700.º ANIVERSARIO DEL PRIMER CONCILIO DE NICEA (27 de noviembre - 2 de diciembre de 2025)\nENCUENTRO CON LOS OBISPOS, SACERDOTES, CONSAGRADOS, CONSAGRADAS Y LOS OPERADORES PASTORALES\nDISCURSO DEL SANTO PADRE\nSantuario de Nuestra Señora del Líbano (Harissa) Lunes, 1 de diciembre de 2025\n[ Multimedia ]\n____________________________________\nQueridos hermanos en el episcopado, sacerdotes, religiosos y religiosas, hermanos y hermanas, ¡buenos días!\nCon gran alegría me encuentro con ustedes durante este viaje, cuyo lema es «Bienaventurados los que trabajan por la paz» ( Mt 5,9). La Iglesia en Líbano, unida en sus múltiples rostros, es un ícono de estas palabras, como afirmaba san Juan Pablo II , tan afectuoso con su pueblo: «En el Líbano de hoy —decía— ustedes son responsables de la esperanza» ( Mensaje a los ciudadanos del Líbano , 1 mayo 1984); y añadía: «Creen, allí donde viven y trabajan, un clima fraterno. Sin ingenuidad, sepan confiar en los demás y sean creativos para que triunfe la fuerza regeneradora del perdón y de la misericordia» ( ibíd .).\nLos testimonios que hemos escuchado —gracias a cada uno de ustedes— nos dicen que estas palabras no han sido vanas, sino que han encontrado escucha y respuesta, porque aquí se sigue construyendo la comunión en la caridad.\nEn las palabras del Patriarca, a quien agradezco de corazón, podemos captar la raíz de esta tenacidad, simbolizada por la gruta silenciosa en la que san Chárbel rezaba ante la imagen de la Madre de Dios, y por la presencia de este Santuario de Harissa, signo de unidad para todo el pueblo libanés. Permaneciendo con María junto a la cruz de Jesús (cf. Jn 19,25), nuestra oración —puente invisible que une los corazones— nos da la fuerza para seguir esperando y trabajando, incluso cuando a nuestro alrededor retumba el ruido de las armas y las exigencias propias de la vida cotidiana se convierten en un desafío.\nUno de los símbolos que figuran en el “logotipo” de este viaje es el ancla. El Papa Francisco la evocaba a menudo en sus discursos como signo de la fe, que permite ir siempre más allá, incluso en los momentos más oscuros, hasta el cielo. Decía: «Nuestra fe es el ancla en el cielo. Tenemos nuestra vida anclada en el cielo. ¿Qué debemos hacer? Agarrar la cuerda [...]. Y vamos adelante porque estamos seguros que nuestra vida tiene como un ancla en el cielo, en esa orilla a la que llegaremos» ( Catequesis , 26 abril 2017). Si queremos construir la paz, anclémonos al cielo y, firmemente dirigidos hacia allí, amemos sin miedo a perder lo efímero y demos sin medida.\nDe estas raíces, fuertes y profundas como las de los cedros, crece el amor y, con la ayuda de Dios, cobran vida obras concretas y duraderas de solidaridad.\nEl padre Youhanna nos ha hablado de Debbabiyé, el pequeño pueblo en el que ejerce su ministerio. Allí, a pesar de la extrema necesidad y bajo la amenaza de los bombardeos, cristianos y musulmanes, libaneses y refugiados del otro lado de la frontera, conviven pacíficamente y se ayudan mutuamente. Detengámonos en la imagen que él mismo sugirió, la de la moneda siria encontrada en la bolsa de limosnas junto con las libanesas. Es un detalle importante: nos recuerda que en la caridad cada uno de nosotros tiene algo que dar y que recibir, y que el donarnos mutuamente nos enriquece a todos y nos acerca a Dios. El Papa Benedicto XVI , durante su viaje a este país , hablando del poder unificador del amor incluso en los momentos de prueba, dijo: «Ahora es precisamente cuando hay que celebrar la victoria del amor sobre el odio, del perdón sobre la venganza, del servicio sobre el dominio, de la humildad sobre el orgullo, de la unidad sobre la división. [...] Saber convertir nuestro sufrimiento en grito de amor a Dios y de misericordia para con el prójimo» ( Discurso durante la visita a la Basílica de San Pablo en Harissa , 14 septiembre 2012).\nEs el único modo para no sentirnos aplastados por la injusticia y la opresión, incluso cuando, como hemos oído, nos traicionan personas y organizaciones que especulan sin escrúpulos con la desesperación de quien no tiene alternativas. Sólo así podremos volver a esperar en el mañana, a pesar de la dureza de un presente difícil de afrontar. A este respecto, pienso en la responsabilidad que todos tenemos hacia los jóvenes. Es importante favorecer su presencia, también en las estructuras eclesiales, apreciando su aportación de novedad y dándoles espacio. Y es necesario, incluso entre los escombros de un mundo con dolorosos fracasos, ofrecerles perspectivas concretas y viables de renacimiento y crecimiento para el futuro.\nLoren nos ha hablado de su compromiso con la ayuda a los migrantes. Ella misma migrante, desde hace tiempo comprometida con el apoyo a quienes, no por elección sino por necesidad, han tenido que dejarlo todo para buscar, lejos de casa, un futuro posible. La historia de James y Lela, que ella nos ha contado, nos conmueve profundamente y muestra el horror que la guerra produce en la vida de tantas personas inocentes. El Papa Francisco nos ha recordado en varias ocasiones, en sus discursos y escritos, que ante dramas semejantes no podemos permanecer indiferentes, y que su dolor nos concierne y nos interpela (cf. Homilía en la Jornada Mundial del Migrante y del Refugiado , 29 septiembre 2019). Por un lado, su valentía nos habla de la luz de Dios que, como dijo Loren, brilla incluso en los momentos más oscuros. Por otro lado, lo que han vivido nos obliga a comprometernos para que nadie tenga que huir de su país debido a conflictos absurdos y despiadados, y para que quien llama a la puerta de nuestras comunidades nunca se sienta rechazado, sino acogido con las palabras que la propia Loren citó: “¡Bienvenido a casa!”.\nDe esto nos habla también el testimonio de la hermana Dima, que ante el estallido de la violencia decidió no abandonar el campo, sino mantener la escuela abierta, convirtiéndola en un lugar de acogida para los refugiados y en un centro educativo de extraordinaria eficacia. En esas aulas, además de ofrecer asistencia y ayuda material, se aprende y se enseña a compartir “el pan, el miedo y la esperanza”, a amar en medio del odio, a servir incluso en el cansancio y a creer en un futuro diferente más allá de toda expectativa. La Iglesia en Líbano siempre ha prestado mucha atención a la educación. Los animo a todos a continuar con esta loable labor, asistiendo sobre todo a quien pasa necesidad y a quien carece de medios, a quienes se encuentran en situaciones extremas, con decisiones guiadas por la caridad más generosa, para que la formación de la mente vaya siempre unida a la educación del corazón. Recordemos que nuestra primera escuela es la cruz y que nuestro único Maestro es Cristo (cf. Mt 23,10).\nEl padre Chárbel, al respecto, hablando de su experiencia de apostolado en las cárceles, dijo que precisamente allí, donde el mundo ve sólo muros y crímenes, en los ojos de los reclusos —a veces perdidos, a veces iluminados por una nueva esperanza— vemos la ternura del Padre que nunca se cansa de perdonar. Y es así: vemos el rostro de Jesús reflejado en el rostro de los que sufren y de los que cuidan las heridas que la vida ha causado. Dentro de poco realizaremos el gesto simbólico de entregar la Rosa de Oro a este Santuario. Es un gesto antiguo que, entre otros significados, tiene el de exhortarnos a ser perfume de Cristo con nuestra vida (cf. 2 Co 2,14). Ante esta imagen, me viene a la mente el perfume que emana de las mesas libanesas, típicas por la variedad de alimentos que ofrecen y por la fuerte dimensión comunitaria de compartirlos. Es un perfume compuesto por miles de aromas, que sorprenden por su diversidad y, a veces, por su conjunto. Así es el perfume de Cristo. No es un producto costoso reservado a unos pocos que pueden permitírselo, sino el aroma que se desprende de una mesa generosa en la que hay muchos platos diferentes y de la que todos pueden servirse juntos. Que este sea el espíritu del rito que nos disponemos a celebrar y, sobre todo, el espíritu con el que cada día nos esforzamos por vivir unidos en el amor.","filename":"2025-12-01_discurso_viaje_apostolico_al_libano_encuentro_con_los_obispos_sacerdotes_consagrados_consagradas_y_agentes_pa"}}