{"0":{"tipo":"Homilia","fecha":"2025-08-17","titulo":"Santuario de Santa Maria della Rotonda, Albano: Celebración de la Santa Misa (17 de agosto de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20250817-omelia-albano.html","texto":"SANTA MISA\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nSantuario de Santa Maria della Rotonda (Albano) XX Domingo del Tiempo Ordinario, 17 de agosto de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas :\nEs una alegría estar juntos, para celebrar la Eucaristía dominical, que nos brinda un gozo aún más profundo. Si ya es un don estar hoy cerca y vencer la distancia mirándonos a los ojos, como auténticos hermanos y hermanas, es un don más grande vencer la muerte en el Señor. Jesús ha vencido la muerte —el domingo es su día, el día de la resurrección— y nosotros ya comenzamos a vencerla con Él. Es así, cada uno de nosotros llega a la iglesia con ciertos cansancios y miedos —a veces más pequeños, a veces más grandes— y de repente estamos menos solos, estamos juntos y encontramos la Palabra y el Cuerpo de Cristo. De esa manera, nuestro corazón recibe una vida que va más allá de la muerte. Es el Espíritu Santo, el Espíritu del Resucitado, el que hace esto entre nosotros y en nosotros, silenciosamente, domingo tras domingo y día tras día.\nNos encontramos en un antiguo santuario cuyos muros nos abrazan. Se llama “Rotonda” y la forma circular, como en la Plaza de San Pedro y como en otras iglesias antiguas y nuevas, nos hace sentir acogidos en el seno de Dios. La iglesia por fuera, como algunas realidades humanas, puede parecernos áspera; pero su realidad divina se manifiesta cuando atravesamos la puerta y encontramos acogida. Entonces nuestra pobreza, nuestra vulnerabilidad y sobre todo los fracasos por los que podemos ser despreciados y juzgados —y en ocasiones nosotros mismos nos despreciamos y nos juzgamos— son finalmente acogidos en la dulce fuerza de Dios, un amor sin asperezas, un amor incondicional. María, la madre de Jesús, es para nosotros signo y anticipación de la maternidad de Dios. En ella nos convertimos en una Iglesia madre, que genera e regenera no en virtud de un poder mundano, sino con la virtud de la caridad.\nQuizás puede habernos sorprendido, en el Evangelio que acabamos de leer, lo que dice Jesús. Nosotros buscamos la paz, pero hemos escuchado: «¿Piensan ustedes que he venido a traer paz a la tierra? No, les digo que he venido a traer la división» ( Lc 12,51). Y casi le responderíamos: “Pero cómo, Señor, ¿también tú? Ya tenemos demasiadas divisiones. ¿No eres precisamente tú el que dijo en la última cena: «Les dejo la paz, les doy mi paz»?”. “Sí —nos podría responder el Señor— soy yo. Pero recuerden que esa tarde, mi última tarde, agregué inmediatamente a propósito de la paz: «Les doy mi paz, pero no como la da el mundo. ¡No se inquieten ni teman!» ( Jn 14,27)”.\nQueridos amigos, el mundo nos acostumbra a intercambiar la paz con la comodidad, el bien con la tranquilidad. Por eso, para que su paz venga entre nosotros, el shalom de Dios, Jesús debe decirnos: «Yo he venido a traer fuego sobre la tierra, ¡y cómo desearía que ya estuviera ardiendo!» ( Lc 12,49). Quizás nuestros mismos familiares, como preanuncia el Evangelio, e incluso los amigos se dividirán en esto. Y alguno nos aconsejará que no arriesguemos ni nos desgastemos, porque lo importante es estar tranquilos y los demás no merecen ser amados. Jesús, en cambio, se sumergió en nuestra humanidad con valentía. Este es el «bautismo» del que habla (v. 50): es el bautismo de la cruz, una inmersión total en los riesgos que conlleva el amor. Y nosotros, cuando —como se dice— “hacemos la comunión”, nos alimentamos de este audaz don suyo. La Misa fortalece esta decisión; es la decisión de ya no vivir para nosotros mismos y de llevar fuego al mundo. No el fuego de las armas, ni tampoco el de las palabras que incineran a los demás. Esto no. Más bien, el fuego del amor, que se abaja y sirve, que opone el cuidado a la indiferencia y la mansedumbre a la prepotencia; el fuego de la bondad, que no cuesta como los armamentos, sino que renueva el mundo gratuitamente. Puede costar incomprensión, burlas, e incluso persecución, pero no hay mayor paz que la de tener su llama en nosotros.\nPor eso hoy quisiera agradecer, junto vuestro obispo Vincenzo, a todos ustedes, que en la diócesis de Albano se comprometen para llevar el fuego de la caridad. Y los animo a no distinguir entre el que asiste y el que es asistido, entre el que parece dar y el que parece recibir, entre el que se presenta pobre y el que siente la necesidad de ofrecer tiempo, capacidades y ayuda. Somos la Iglesia del Señor, una Iglesia de pobres, todos preciosos, todos partícipes, cada uno portador de una Palabra única de Dios. Cada uno es un don para los demás. Derribemos los muros. Agradezco a quienes trabajan en cada comunidad cristiana para facilitar el encuentro entre personas distintas por su procedencia, por su situación económica, psicológica, afectiva. Sólo juntos, sólo siendo un único Cuerpo en el que aun el más frágil participa en plena dignidad, seremos el Cuerpo de Cristo, la Iglesia de Dios. Esto sucede cuando el fuego que Jesús ha venido a traer quema los prejuicios, las cautelas y los miedos que siguen marginando a quienes llevan escrita la pobreza de Cristo en su propia historia. No dejemos al Señor fuera de nuestras iglesias, de nuestras casas y de nuestra vida. Más bien, dejémoslo entrar en los pobres, y entonces haremos paz también con nuestra pobreza, a la que tememos y negamos cuando buscamos a toda costa tranquilidad y seguridad.\nQue interceda por nosotros la Virgen María, quien escuchó al santo anciano Simeón que señalaba a su Hijo Jesús como «signo de contradicción» ( Lc 2,34). Que sean reveladas las intenciones de nuestros corazones, y que el fuego del Espíritu Santo los cambie de corazones de piedra en corazones de carne.\nSanta María de la Rotonda, ruega por nosotros.","filename":"2025-08-17_homilia_santuario_de_santa_maria_della_rotonda_albano_celebracion_de_la_santa_misa_17_de_agosto_de_2025"},"1":{"tipo":"Ángelus","fecha":"2025-08-17","titulo":"Ángelus, 17 de agosto de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20250817-angelus.html","texto":"PAPA LEÓN XIV\nÁNGELUS\nPlaza de la Libertad (Castel Gandolfo) Domingo, 17 de agosto de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas, ¡feliz domingo!\nHoy el Evangelio nos presenta un texto exigente (cf. Lc 12,49-53), en el que Jesús, con imágenes fuertes y gran sinceridad, dice a los discípulos que su misión, y también la de quienes lo siguen, no es toda “color de rosa”, sino que es “signo de contradicción” (cf. Lc 2,34).\nDiciendo esto, el Señor anticipa lo que deberá afrontar cuando en Jerusalén sea agredido, arrestado, insultado, golpeado, crucificado; cuando su mensaje, aun hablando de amor y de justicia, sea rechazado; cuando los jefes del pueblo reaccionen con violencia a su predicación. Por otra parte, muchas de las comunidades a las que el evangelista Lucas se dirigía con sus escritos vivían la misma experiencia. Eran, como nos dicen los Hechos de los Apóstoles, comunidades pacíficas que, aun con sus límites, intentaban vivir de la mejor manera el mensaje de caridad del Maestro (cf. Hch 4,32-33). Y, sin embargo, sufrían persecuciones.\nTodo esto nos recuerda que el bien no siempre encuentra una respuesta positiva en su entorno. Es más, en ocasiones, precisamente porque la belleza de ese bien molesta a quienes no lo acogen, aquel que lo pone en práctica termina encontrando duras oposiciones, hasta sufrir maltratos y abusos. Obrar en la verdad cuesta, porque en el mundo hay personas que eligen la mentira, y porque el diablo, aprovechándose de ello, a menudo busca obstaculizar el obrar de los buenos.\nPero Jesús, con su ayuda, nos invita a no rendirnos ni a equipararnos con esta mentalidad, sino a seguir obrando por nuestro bien y el de todos, incluso de quienes nos hacen sufrir. Nos invita a no responder a la prepotencia con la venganza, sino a permanecer fieles a la verdad en la caridad. Los mártires dan testimonio de ello derramando su sangre por la fe, pero también nosotros, en circunstancias y de modos diferentes, podemos imitarlos.\nPensemos, por ejemplo, en el precio que debe pagar un buen padre, si quiere educar bien a sus hijos, con sanos principios; antes o después deberá saber decir algún “no”, hacer alguna corrección, y esto le causará sufrimiento. Lo mismo vale para un maestro que desea formar correctamente a sus alumnos, para un profesional, un religioso, un político, que se propongan realizar su misión honestamente, y para quienes se esfuercen en ejercitar con coherencia, según las enseñanzas del Evangelio, sus propias responsabilidades.\nA este respecto, san Ignacio de Antioquía, mientras viajaba hacia Roma, donde sufriría el martirio, escribía a los cristianos de esta ciudad: «No quisiera que procurarais agradar a los hombres, sino a Dios» ( Carta a los Romanos , 2,1), y agregaba: «Es bueno para mí el morir por Jesucristo, más bien que reinar sobre los extremos más alejados de la tierra» ( ibíd ., 6,1).\nHermanos y hermanas, pidamos juntos a María, Reina de los mártires, que nos ayude a ser, en toda circunstancia, testigos fieles y valientes de su Hijo, y a sostener a los hermanos y hermanas que hoy sufren por la fe.\n____________________________\nDespués del Ángelus\nQueridos hermanos y hermanas :\nQuiero expresar mi cercanía a las poblaciones de Paquistán, India y Nepal que han visto afectadas por unos violentos aluviones. Rezo por las víctimas y sus familiares, y por todos aquellos que sufren a causa de estas calamidades.\nRecemos para que lleguen a buen puerto los esfuerzos para hacer cesar las guerras y promover la paz; de modo que, en las tratativas, ocupe siempre el primer lugar el bien común de los pueblos.\nEs este tiempo veraniego recibo noticias de muchas y variadas iniciativas de animación cultural y de evangelización, organizadas con frecuencia en los lugares de vacaciones. Es hermoso ver como la pasión por el Evangelio estimula la creatividad y el compromiso de grupos y asociaciones de todas las edades. Pienso, por ejemplo, a la misión juvenil que se ha desarrollado en estos días a Riccione. Agradezco a los promotores y a cuantos en distintos modos participan en estos eventos.\nSaludo con afecto a cuantos están aquí presentes en Castel Gandolfo. En particular, me alegro de acoger al grupo AIDO de Coccaglio, que celebra los 50 años de compromiso por la vida, a los donantes de sangre AVIS que han venido en bicicleta desde Gavardo (Brescia) y a los jóvenes de Casarano y las religiosas franciscanas de San Antonio.\nBendigo además la gran peregrinación al Santuario mariano de Piekary, en Polonia.\nQue tengan un feliz domingo.","filename":"2025-08-17_ángelus_angelus_17_de_agosto_de_2025"},"2":{"tipo":"Ángelus","fecha":"2025-08-15","titulo":"Ángelus, 15  de agosto de 2025, Santa Misa en la solemnidad de la Asunción de la Bienaventurada Virgen María","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20250815-angelus.html","texto":"SOLEMNIDAD DE LA ASUNCIÓN DE LA BIENAVENTURADA VIRGEN MARÍA\nPAPA LEÓN XIV\nÁNGELUS\nPlaza de la Libertad (Castel Gandolfo) Viernes, 15 de agosto de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas, feliz fiesta.\nLos Padres del Concilio Vaticano II nos han dejado un texto estupendo sobre la Virgen María, que hoy me gustaría releer con ustedes, mientras celebramos la fiesta de su asunción a la gloria del cielo. Al final del documento sobre la Iglesia, el Concilio dice así: «La Madre de Jesús, de la misma manera que, glorificada ya en los cielos en cuerpo y en alma, es imagen y principio de la Iglesia que habrá de tener su cumplimiento en la vida futura, así en la tierra precede con su luz al peregrinante Pueblo de Dios como signo de esperanza cierta y de consuelo hasta que llegue el día del Señor (cf. 2 P 3,10)» ( Lumen gentium , 68).\nMaría, que Cristo resucitado ha llevado consigo a la gloria en cuerpo y alma, resplandece como icono de esperanza para sus hijos peregrinos en la historia.\n¿Cómo no evocar los versos de Dante, en el último canto del Paraíso ? En la oración que pone en boca de san Bernardo, que comienza diciendo: «Oh, Virgen Madre, hija de tu hijo» (XXXIII, 1), el poeta alaba a María porque aquí abajo, entre los mortales, es «de esperanza vivo manantial» ( ibíd ., 12), es decir, fuente de la que brota la esperanza.\nHermanas y hermanos, esta verdad de nuestra fe es perfectamente coherente con el tema del Jubileo que estamos viviendo: “ Peregrinos de esperanza” . El peregrino necesita una meta que oriente su viaje. Una meta hermosa, atrayente, que guíe sus pasos y lo anime cuando esté cansado, que reavive siempre en su corazón el deseo y la esperanza. En el camino de la existencia esta meta es Dios, Amor infinito y eterno, plenitud de vida, de paz, de alegría, de todo bien. El corazón humano es atraído por esa belleza y no es feliz hasta que no la encuentra; y, en efecto, si se pierde en medio de la “selva oscura” del mal y del pecado corre el riesgo de no encontrarla.\nPero ahí está la gracia. Dios ha salido a nuestro encuentro, ha asumido nuestra carne, hecha de tierra, y la ha llevado consigo, simbólicamente decimos “al cielo”, es decir, con Dios. Es el misterio de Jesucristo, encarnado, muerto y resucitado para nuestra salvación; e inseparable de Él está también el misterio de María, la mujer de la cual el Hijo de Dios ha tomado la carne, y de la Iglesia, cuerpo místico de Cristo. Se trata de un único misterio de amor y, por tanto, de libertad. Como Jesús ha dicho “sí”, también María ha dicho “sí”, ha creído en la palabra del Señor. Y toda su vida ha sido un peregrinaje de esperanza junto al Hijo de Dios y suyo, una peregrinación que, a través de la cruz y la resurrección, la hizo alcanzar la patria, el abrazo de Dios.\nPor eso, mientras estamos en camino, como individuos, como familia, en comunidad, especialmente cuando aparecen las nubes oscuras y el camino se percibe incierto y difícil, levantemos la mirada, contemplémosla a ella, nuestra Madre, y volveremos a encontrar la esperanza que no defrauda (cf. Rm 5,5).\n________________________________________\nDespués del Ángelus\nQueridos hermanos y hermanas:\nHoy queremos encomendar a la intercesión de la Virgen María, asunta a los cielos, nuestra oración por la paz. Ella, como Madre, sufre por los males que afligen a sus hijos, especialmente a los pequeños y a los débiles. Muchas veces, a través de los siglos, lo ha confirmado con de mensajes y apariciones.\nAl proclamar el dogma de la Asunción, cuando todavía estaba candente la trágica experiencia de la segunda guerra mundial, Pío XII escribía: «Es de esperar, además, que todos aquellos que mediten los gloriosos ejemplos de María se persuadan cada vez más del valor de la vida humana», y expresaba su deseo de que nunca se hiciesen «estragos de vidas humanas, suscitando guerras» (Const. ap. Munificentissimus Deus ).\nEstas palabras son más actuales que nunca. Todavía hoy desgraciadamente nos sentimos impotentes ante el propagarse en el mundo una violencia cada vez más sorda e insensible a cualquier gesto de humanidad. Y, sin embargo, no debemos dejar de esperar, pues Dios es más grande del pecado de los hombres. No debemos resignarnos a que prevalezca la lógica del conflicto y de las armas. Con María creemos que el Señor continúa a socorrer a sus hijos, recordándose de su misericordia. Sólo en esta misericordia es posible encontrar de nuevo el camino de la paz.\nY ahora quiero saludarles a ustedes, peregrinos de Italia y de distintos países.\nSaludo a la comunidad de evangelización universitaria que ha llegado desde Honduras, a las familias del Movimiento del Amor Familiar, que ha concluido sus ejercicios espirituales; y a los grupos de matrimonios y novios “Santa Rita”.\n¡Saludos y feliz fiesta a todos!","filename":"2025-08-15_ángelus_angelus_15_de_agosto_de_2025_santa_misa_en_la_solemnidad_de_la_asuncion_de_la_bienaventurada_virgen_"},"3":{"tipo":"Homilia","fecha":"2025-08-15","titulo":"Santa Misa en la solemnidad de la Asunción de la Bienaventurada Virgen María (Castel Gandolfo, 15 de agosto de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20250815-omelia-castelgandolfo.html","texto":"SANTA MISA EN LA SOLEMNIDAD DE LA ASUNCIÓN DE LA VIRGEN MARÍA\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nParroquia Pontificia de San Tomás de Villanueva (Castel Gandolfo) Viernes, 15 de agosto de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas:\nHoy no es domingo, pero de manera diferente celebramos la Pascua de Jesús que cambia la historia. En María de Nazaret está nuestra historia, la historia de la Iglesia inmersa en la humanidad común. Encarnándose en ella, el Dios de la vida, el Dios de la libertad ha vencido a la muerte. Sí, hoy contemplamos cómo Dios vence a la muerte, pero no sin nosotros. Suyo es el reino, pero nuestro es el “sí” a su amor que todo puede cambiar. En la cruz, Jesús pronunció libremente el “sí” que debía vaciar de poder a la muerte, esa muerte que aún se difunde cuando nuestras manos crucifican y nuestros corazones son prisioneros del miedo, de la desconfianza. En la cruz, venció la confianza; venció el amor, que es capaz de ver aquello que aún no llega; venció el perdón.\nY María estaba; estaba allí, unida al Hijo. Hoy podemos intuir que María somos nosotros cuando no huimos, somos nosotros cuando respondemos con nuestro “sí” a su “sí”. En los mártires de nuestro tiempo, en los testigos de la fe y de la justicia, de la mansedumbre y de la paz, ese “sí” sigue viviendo y sigue enfrentando a la muerte. De ese modo, este día de alegría es un día que nos compromete a decidir cómo y para quién vivimos.\nLa liturgia de esta fiesta de la Asunción nos ha propuesto el pasaje evangélico de la Visitación. San Lucas transmite en esta página la memoria de un momento crucial en la vocación de María. Es hermoso regresar a ese momento en el día en que celebramos la meta final de su existencia. Toda historia en la tierra, incluso la de la Madre de Dios, es breve y termina. Pero nada se pierde. De ese modo, cuando una vida concluye, brilla con mayor claridad la unidad de toda su existencia. El Magníficat , que el Evangelio pone en labios de la joven María, irradia ahora una luz que ilumina su historia. En este día, el del encuentro con su prima Isabel, se contiene el secreto de cualquier otro día, de cualquier otra época. Y las palabras no son suficientes; es necesario un canto, que la Iglesia sigue entonando cada día, al atardecer, «de generación en generación» ( Lc 1,50). La sorprendente fecundidad de la estéril Isabel confirmó a María en su confianza; le anticipó la fecundidad de su “sí”, que se prolonga en la fecundidad de la Iglesia y de toda la humanidad, cuando la Palabra renovadora de Dios es acogida. Ese día dos mujeres se encontraron en la fe, después permanecieron tres meses juntas para ayudarse, no sólo en las cosas prácticas, sino en un nuevo modo de leer la historia.\nDe esa manera, hermanas y hermanos, la resurrección entra también en nuestro mundo. Las palabras y las decisiones de muerte parecen prevalecer, pero la vida de Dios trunca la desesperación por medio de experiencias concretas de fraternidad, por medio de nuevos gestos de solidaridad. La resurrección, antes incluso de ser nuestro destino último, modifica —en el alma y en el cuerpo— nuestro habitar en la tierra. El canto de María, su Magníficat , refuerza en la esperanza a los humildes, a los hambrientos, a los siervos diligentes de Dios. Son las mujeres y los hombres de las Bienaventuranzas, que ya ven lo invisible aun estando en la tribulación: los poderosos derribados de sus tronos, los ricos con las manos vacías, las promesas de Dios realizadas. Se trata de experiencias que todos, en cada comunidad cristiana, deberíamos poder decir que hemos vivido; que parecen imposibles, pero en ellas se sigue revelando la Palabra de Dios. Cuando nacen los vínculos con los que nos oponemos al mal con el bien, a la muerte con la vida, entonces vemos que con Dios no hay nada imposible (cf. Lc 1,37).\nEn algunas ocasiones, lamentablemente, allí donde predominan las seguridades humanas, un cierto bienestar material y esa relajación que adormece las conciencias, esta fe puede envejecer. Es entonces cuando nos invade la muerte, en formas de resignación y queja, de nostalgia e inseguridad. En lugar de ver que este viejo mundo se acaba, se sigue buscando auxilio en él; el auxilio de los ricos, de los poderosos, que generalmente se acompaña con el desprecio de los pobres y los humildes. Pero la Iglesia vive en sus miembros frágiles, rejuvenece gracias a su Magníficat . También hoy las comunidades cristianas pobres y perseguidas, los testigos de la ternura y del perdón en los lugares de conflicto, los operadores de paz y los constructores de puentes en un mundo hecho pedazos son la alegría de la Iglesia, son su permanente fecundidad, las primicias del Reino que viene. Muchos de ellos son mujeres, como la anciana Isabel y la joven María; mujeres pascuales, apóstoles de la resurrección. ¡Dejémonos convertir por sus testimonios!\nHermanos y hermanas, cuando “elegimos la vida” (cf. Dt 30,19) durante nuestra existencia, tenemos motivos para contemplar nuestro destino en María, asunta al cielo. Ella nos ha sido dada como el signo de que la resurrección de Jesús no fue un caso aislado, ni una excepción. Todos, en Cristo, podemos vencer a la muerte (cf. 1 Co 15,54). Ciertamente, es una obra de Dios, no nuestra. Con todo, María es ese entramado de gracia y libertad que nos impulsa a la confianza, a la valentía, al compromiso con la vida de un pueblo. «El Todopoderoso ha hecho en mí grandes cosas» ( Lc 1,49); que cada uno de nosotros pueda experimentar esta alegría y testimoniarla con un canto nuevo. ¡No tengamos miedo de elegir la vida! Con frecuencia puede parecer peligroso, imprudente. Cuántas voces están siempre ahí susurrándonos: “¿Quién te obliga a que lo hagas? ¡Déjalo! Piensa en tus propios intereses”. Estas son voces de muerte. Nosotros, en cambio, somos discípulos de Cristo. Es su amor el que nos impulsa, alma y cuerpo, en nuestro tiempo. Como individuos y como Iglesia ya no vivimos para nosotros mismos. Es precisamente esto —y sólo esto— lo que hace que se difunda y prevalezca la vida. Nuestra victoria sobre la muerte comienza desde ahora.","filename":"2025-08-15_homilia_santa_misa_en_la_solemnidad_de_la_asuncion_de_la_bienaventurada_virgen_maria_castel_gandolfo_15_de_a"},"4":{"tipo":"Audiencia","fecha":"2025-08-13","titulo":"Audiencia general del 13 de agosto de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 2. La traición. «¿Seré yo?» (Mc 14,19)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250813-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nAula Pablo VI Miércoles, 13 de agosto de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 1. La traición. «¿Seré yo?» ( Mc 14,19)\nQueridos hermanos y hermanas:\nContinuamos nuestro camino en la escuela del Evangelio, siguiendo los pasos de Jesús en los últimos días de su vida. Hoy nos detenemos en una escena íntima, dramática, pero también profundamente verdadera: el momento en el que durante la cena pascual Jesús revela que uno de los Doce está a punto de traicionarlo: «En verdad os digo que uno de vosotros me va a entregar: uno que está comiendo conmigo» ( Mc 14,18).\nSon palabras contundentes. Jesús no las pronuncia para condenar, sino para mostrar que el amor, cuando es verdadero, no puede prescindir de la verdad. La habitación del piso superior, donde poco antes se había preparado todo con atención, se llena de repente de un dolor silencioso, hecho de preguntas, de sospechas, de vulnerabilidad. Es un dolor que conocemos bien también nosotros, cuando en las relaciones más queridas se insinúa la sombra de la traición.\nSin embargo, el modo en el que Jesús habla de lo que está a punto de suceder es sorprendente. No levanta la voz, no señala con el dedo, no pronuncia el nombre de Judas. Habla de tal modo que cada uno pueda cuestionarse a sí mismo. Y es precisamente eso lo que sucede: «Ellos comenzaron a entristecerse y a preguntarle uno tras otro: ‘¿Seré yo?’» ( Mc 14,19).\nQueridos amigos, esta pregunta – “¿Seré yo?” – es quizá una de las preguntas más sinceras que podemos hacernos a nosotros mismos. No es la pregunta del inocente, sino la del discípulo que descubre su fragilidad. No es el grito del culpable, sino el susurro de quien, aunque queriendo amar, sabe que puede herir. Es en esta consciencia donde inicia el camino de la salvación.\nJesús no denuncia para humillar. Dice la verdad porque quiere salvar. Y para ser salvados hay que sentir: sentir que se está involucrado, sentir que se es amado a pesar de todo, sentir que el mal es real pero no tiene la última palabra. Solo quien ha conocido la verdad de un amor profundo puede aceptar también la herida de una traición.\nLa reacción de los discípulos no es rabia, sino tristeza. No se indignan, se entristecen. Es un dolor que nace de la posibilidad real de ser involucrados. Y precisamente esta tristeza, si se acoge con sinceridad, se convierte en un lugar de conversión. El Evangelio no nos enseña a negar el mal, sino a reconocerlo como una ocasión dolorosa para renacer.\nJesús, después, añade una frase que nos inquieta y nos hace pensar: «El Hijo del hombre se va, como está escrito; pero, ¡ay de aquel hombre por quien el Hijo del hombre será entregado!; ¡más le valdría a ese hombre no haber nacido!» ( Mc 14,21). Son palabras duras, ciertamente, pero hay que entenderlas bien: no se trata de una maldición, es más bien un grito de dolor. En griego ese “ay de aquel” suena como un lamento, como un “ay”, una exclamación de compasión sincera y profunda.\nNosotros estamos acostumbrados a juzgar. Dios, en cambio, acepta sufrir. Cuando ve el mal, no se venga, sino que se entristece. Y aquel “más le valdría a ese hombre no haber nacido” no es una condena impuesta a priori, sino una verdad que cada uno de nosotros puede reconocer: si renegamos del amor que nos ha engendrado, si traicionando nos volvemos infieles a nosotros mismos, entonces realmente perdemos el sentido de nuestra venida al mundo y nos autoexcluimos de la salvación.\nSin embargo, precisamente allí, en el punto más oscuro, la luz no se apaga. Es más, comienza a brillar. Porque si reconocemos nuestro límite, si nos dejamos tocar por el dolor de Cristo, entonces podemos finalmente nacer de nuevo. La fe no nos evita la posibilidad del pecado, sino que nos ofrece siempre una vía para salir: la de la misericordia.\nJesús no se escandaliza frente a nuestra fragilidad. Sabe bien que ninguna amistad es inmune al riesgo de traición. Pero sigue fiándose. Sigue sentándose en la mesa con los suyos. No renuncia a partir el pan, incluso para quien lo traicionará. Esta es la fuerza silenciosa de Dios: no abandona nunca la mesa del amor, ni siquiera cuando sabe que lo dejarán solo.\nQueridos hermanos y hermanas, también nosotros podemos preguntarnos hoy, con sinceridad: “¿Seré yo?”. No para sentirnos acusados, sino para abrir un espacio a la verdad en nuestro corazón. La salvación comienza aquí: en la conciencia de que podremos ser nosotros los que rompamos la confianza en Dios, pero que podemos ser también nosotros los que la recojamos, la custodiemos y la renovemos.\nEn el fondo, esta es la esperanza: saber que, aunque podamos fallar, Dios nunca nos falla. Aunque podamos traicionar, Él nunca deja de amarnos. Y si nos dejamos alcanzar por este amor – humilde, herido, pero siempre fiel – entonces podemos de verdad renacer. Y empezar a vivir ya no como traidores, sino como hijos siempre amados.\nResumen leído por el Santo Padre en español Queridos hermanos y hermanas:\nContinuamos reflexionando sobre los últimos días de la vida de Jesús. Hoy contemplamos el momento de la última cena en el que Jesús revela a sus apóstoles que uno de ellos lo iba a traicionar. La posibilidad de una traición entristece a todos. Y precisamente esta tristeza, si se acoge con sinceridad, se convierte en un lugar de conversión. Jesús no dice estas palabras para humillar, sino para salvar; y esto nos enseña que no debemos negar el mal, sino reconocerlo como una ocasión dolorosa para poder renacer.\nTambién nosotros estamos llamados a examinar nuestra vida, con sus luces y sus sombras. Si reconocemos nuestros límites, si nos dejamos tocar por el dolor de Cristo, entonces podemos nacer de nuevo. Queridos amigos, a pesar de nuestras traiciones, Jesús nunca nos abandona. Acudamos a Él con sinceridad y confianza, pidiéndole que seamos siempre capaces de acoger el don de su amistad.\n* * *\nSaludos Saludo cordialmente a los peregrinos de lengua española. Pidamos al Señor Jesús un corazón humilde y abierto a su gracia para que, como hacemos en la Eucaristía, esté dispuesto a reconocer las faltas, a pedir perdón y a empezar de nuevo cada día, con la certeza de sabernos infinitamente amados por Él. Que Dios los bendiga. Muchas gracias.","filename":"2025-08-13_audiencia_audiencia_general_del_13_de_agosto_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper"}}