{"0":{"tipo":"Ángelus","fecha":"2025-09-21","titulo":"Ángelus, 21 de septiembre de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20250921-angelus.html","texto":"PAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Domingo, 21 de septiembre de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas, ¡feliz domingo!\nLa palabra que escuchamos hoy en el Evangelio ( Lc 16,1-13) nos hace reflexionar sobre el uso de los bienes materiales y, más en general, sobre cómo estamos administrando el bien más valioso de todos, que es nuestra propia vida.\nEn el relato vemos que un administrador es llamado por su señor a “rendir cuentas”. Se trata de una imagen que nos comunica algo muy importante: nosotros no somos dueños de nuestra vida ni de los bienes que disfrutamos; todo nos ha sido dado como don por el Señor y Él ha confiado este patrimonio a nuestro cuidado, a nuestra libertad y responsabilidad. Un día seremos llamados a rendir cuentas de cómo hemos administrado nuestra vida, nuestros bienes y los recursos de la tierra, a Dios y a los hombres, a la sociedad y sobre todo a quienes vendrán después de nosotros.\nEl administrador de la parábola ha buscado simplemente su propio beneficio y, cuando llega el día en el que debe rendir cuentas y le quitan la administración, debe pensar qué hacer para su futuro. En esta difícil situación, él comprende que el valor más importante no es la acumulación de los bienes materiales, porque las riquezas de este mundo pasan; y, entonces, se le ocurre una idea brillante: llama a sus deudores y “recorta” sus deudas, renunciando por tanto a la parte que le hubiera tocado a él. De esta manera, pierde la riqueza material, pero gana amigos, que estarán dispuestos a ayudarlo y sostenerlo.\nReflexionando sobre este relato, Jesús nos exhorta: «Gánense amigos con el dinero de la injusticia, para que el día en que este les falte, ellos los reciban en las moradas eternas» (v. 9).\nEl administrador de la parábola, en efecto, aun en la gestión de la riqueza deshonesta de este mundo, encuentra un modo para tener amigos, saliendo de la soledad del propio egoísmo; mucho más nosotros, que somos discípulos y vivimos en la luz del Evangelio, debemos usar los bienes del mundo y nuestra misma vida pensando en la riqueza verdadera, que es la amistad con el Señor y con los hermanos.\nQueridos hermanos, la parábola nos invita a preguntarnos: ¿cómo estamos administrando los bienes materiales, los recursos de la tierra y la vida que Dios nos ha dado? Podemos seguir el criterio del egoísmo, poniendo la riqueza en primer lugar y pensando sólo en nosotros mismos; pero esto nos aísla de los demás y esparce el veneno de una competición que a menudo provoca conflictos. O bien podemos reconocer que hemos de administrar todo lo que tenemos como don de Dios, y usarlo como instrumento para compartir, para crear redes de amistad y solidaridad, para edificar el bien, para construir un mundo más justo, más equitativo y más fraterno.\nPidamos a la Virgen Santa que interceda por nosotros y nos ayude a administrar bien todo aquello que el Señor nos confía, con justicia y responsabilidad.\n______________________\nPalabras después del Angelus\nSaludo con afecto a todos ustedes, presentes en la Plaza de San Pietro y a los que están conectados a través de los medios de comunicación.\nMe dirijo en primer lugar a los representantes de diversas asociaciones católicas, comprometidas en la solidaridad con la población de la Franja de Gaza. Queridos amigos, aprecio su iniciativa y muchas otras que en toda la Iglesia expresan cercanía a los hermanos y hermanas que sufren en esa tierra martirizada. Con ustedes y con los pastores de las Iglesias de Tierra Santa repito: no hay futuro basado en la violencia, en el exilio forzado, en la venganza. Los pueblos necesitan paz: quien los ama de verdad, trabaja por la paz.\nSaludo a los peregrinos de las Diócesis de Mindelo, Capo Verde, y a los de la Diócesis de Como; También a los grupos provenientes de Angola, Polonia – en particular de Bliżyn –, de Ciudad Real en España, de Porto en Portugal y de Mwanza en Tanzania.\nSaludo a los sacerdotes de la Compañía de Jesús que comienzan el itinerario de estudios en Roma; a la Sociedad de San Vicente de Paul; a los fieles de Sora, Pescara, Macerata, San Giovanni in Marignano, Venezia, Bassano del Grappa, Santa Caterina Villarmosa, Taranto, Somma Vesuviana, Ponzano Romano y a los varios grupos de la diócesis de Padua.\nMe complace dar la bienvenida al Coro del Colegio de Abogados de Verona; al Coro femenino de Malo, en Vicenza; a la Fundación Oasi Nazareth de Corato; a la Asociación H-Earth Mani e Cuori ; incluyendo un recuerdo especial para las personas que padecen Alzheimer y ataxia.\n¡Gracias a todos! ¡Les deseo un feliz domingo!","filename":"2025-09-21_ángelus_angelus_21_de_septiembre_de_2025"},"1":{"tipo":"Discurso","fecha":"2025-09-20","titulo":"Jubileo de los Trabajadores por la Justicia - Audiencia con el Santo Padre (20 de septiembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/september\/documents\/20250920-giubileo-operatori-giustizia.html","texto":"JUBILEO DE LOS TRABAJADORES POR LA JUSTICIA\nDISCURSO DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro Sábado, 20 de septiembre de 2025\n[ Multimedia ]\n____________________________________\n¡Muy buenos días a todos! Good morning and welcome!\nQueridos hermanos y hermanas:\nMe alegra recibirlos con ocasión del Jubileo dedicado a quienes, de distintas maneras, trabajan en el amplio campo de la justicia. Saludo a las distinguidas autoridades presentes, venidas de muchos países en representación de diferentes cortes, y a todos ustedes que cada día realizan un servicio necesario para la relación ordenada entre las personas, las comunidades y los estados. Saludo también a los demás peregrinos que se han unido a este Jubileo. El Jubileo nos convierte a todos en peregrinos que, al redescubrir los signos de la esperanza que no defrauda, desean «recuperar la confianza necesaria —tanto en la Iglesia como en la sociedad— en los vínculos interpersonales, en las relaciones internacionales, en la promoción de la dignidad de toda persona y en el respeto de la creación» ( Bula de convocación del Jubileo , 25).\nQué mejor ocasión para reflexionar más de cerca sobre la justicia y su función, que sabemos es indispensable tanto para el desarrollo ordenado de la sociedad como virtud cardinal que inspira y orienta la conciencia de cada hombre y mujer. La justicia, en efecto, está llamada a cumplir una función superior en la convivencia humana, que no puede reducirse a la simple aplicación de la ley o al trabajo de los jueces, ni limitarse a los aspectos procedimentales.\n«Tú amas la justicia y odias la iniquidad» ( Sal 45,8), nos recuerda la expresión bíblica, exhortando a cada uno de nosotros a hacer el bien y evitar el mal. O también, ¡cuánta sabiduría contiene la máxima “Dar a cada uno lo que es suyo”! Y, sin embargo, todo esto no agota el deseo profundo de lo justo que está en cada uno de nosotros, esa sed de justicia que es el instrumento clave para construir el bien común en toda sociedad humana. En la justicia se unen la dignidad de la persona, su relación con el otro y la dimensión de la comunidad hecha de convivencia, estructuras y reglas comunes. Una circularidad de la relación social que pone en el centro el valor de cada ser humano, que debe protegerse mediante la justicia frente a los diferentes conflictos que pueden surgir en la acción individual, o en la pérdida de sentido común que incluso puede afectar a instituciones y estructuras.\nLa tradición nos enseña que la justicia es, ante todo, una virtud, es decir, una disposición firme y estable que orienta nuestra conducta según la razón y la fe [1] . La virtud de la justicia, en particular, consiste en la «constante y firme voluntad de dar a Dios y al prójimo lo que les es debido» [2] . En esta perspectiva, para el creyente, la justicia dispone «a respetar los derechos de cada uno y a establecer en las relaciones humanas la armonía que promueve la equidad respecto a las personas y al bien común» [3] , objetivo que garantiza un orden en defensa del débil, de aquel que pide justicia porque es víctima de opresión, exclusión o indiferencia.\nSon muchos los episodios evangélicos en los que la acción humana es evaluada desde una justicia capaz de derrotar el mal del abuso, como recuerda la insistencia de la viuda que logra que el juez recupere el sentido de lo justo (cf. Lc 18,1-8). Pero también una justicia superior que paga al trabajador de la última hora igual que al que trabajó todo el día (cf. Mt 20,1-16); o aquella que hace de la misericordia la clave de interpretación de la relación y lleva a perdonar acogiendo al hijo que estaba perdido y fue encontrado (cf. Lc 15,11-32), o aún más, a perdonar no siete veces, sino setenta veces siete (cf. Mt 18,21-35). Es la fuerza del perdón, propia del mandamiento del amor, la que aparece como elemento constitutivo de una justicia capaz de unir lo sobrenatural con lo humano.\nLa justicia evangélica, entonces, no aparta de la justicia humana, sino que la interroga y transforma: la impulsa a ir siempre más allá, porque la orienta hacia la búsqueda de la reconciliación. El mal no sólo debe sancionarse, sino también repararse, y para ello es necesaria una mirada profunda hacia el bien de las personas y el bien común. Es una tarea difícil, pero no imposible para quien, consciente de desempeñar un servicio más exigente que otros, se compromete a mantener una vida intachable.\nComo sabemos, la justicia se hace concreta cuando se orienta hacia los demás, cuando a cada uno se le da lo que le corresponde, hasta alcanzar la igualdad en la dignidad y en las oportunidades entre los seres humanos. Somos conscientes, sin embargo, de que la igualdad real no es la meramente formal ante la ley. Esta igualdad, aunque indispensable para el correcto ejercicio de la justicia, no elimina el hecho de que existen crecientes discriminaciones cuyo primer efecto es precisamente la falta de acceso a la justicia. La verdadera igualdad, en cambio, es la posibilidad de que todos puedan realizar sus aspiraciones y ver garantizados los derechos inherentes a su dignidad, respaldados por un sistema de valores comunes y compartidos, capaces de inspirar normas y leyes que sostengan el funcionamiento de las instituciones.\nHoy, lo que interpela a los operadores de justicia es precisamente la búsqueda o la recuperación de los valores olvidados en la convivencia, su cuidado y su respeto. Se trata de un proceso necesario, frente a la expansión de conductas y estrategias que muestran desprecio por la vida humana desde su inicio, que niegan derechos fundamentales para la existencia personal y no respetan la conciencia de la que nacen las libertades. Precisamente mediante los valores que están en la base de la vida social, la justicia asume su papel central en la convivencia de las personas y de las comunidades humanas. Como escribía san Agustín: «la justicia no puede ser sino prudente, fuerte y templada» [4] . Esto requiere la capacidad de pensar siempre a la luz de la verdad y de la sabiduría, de interpretar la ley yendo más allá de lo puramente formal, para captar el sentido profundo de la verdad a la que servimos. Tender hacia la justicia, entonces, requiere amarla como una realidad a la que sólo se llega si se unen la atención constante, el desinterés radical y un discernimiento perseverante. Quien ejerce la justicia se pone al servicio de las personas, del pueblo y del estado, con plena y constante dedicación. La grandeza de la justicia no disminuye cuando se aplica en lo pequeño, sino que siempre resalta cuando se ejerce con fidelidad al derecho y respeto a la persona, en cualquier parte del mundo [5] .\n«Bienaventurados los que tienen hambre y sed de justicia, porque serán saciados» ( Mt 5,6). Con esta bienaventuranza, el Señor Jesús quiso expresar la tensión espiritual a la que es necesario estar abiertos, no sólo para alcanzar una verdadera justicia, sino sobre todo para buscarla, en particular, aquellos que deben aplicarla en las diferentes situaciones históricas. Tener “hambre y sed” de justicia significa ser conscientes de que exige el esfuerzo personal de interpretar la ley de la manera más humana posible, pero también pide aspirar a una “saciedad” que solo puede cumplirse en una justicia mayor, que trasciende las situaciones particulares.\nQueridos amigos, el Jubileo también invita a reflexionar sobre un aspecto de la justicia que muchas veces no se aborda lo suficiente: la realidad de tantos países y pueblos que tienen “hambre y sed de justicia”, porque sus condiciones de vida son tan injustas e inhumanas que resultan inaceptables. Al panorama internacional actual deberían aplicarse estas afirmaciones siempre válidas: «No puede gobernarse un estado sin justicia. Porque donde no hay justicia no puede haber tampoco un Derecho. Lo que se hace según Derecho se hace con justicia. Pero lo que se hace injustamente es imposible que sea según Derecho. […] Donde no hay justicia no hay Estado. La justicia, por otra parte, es la virtud que da a cada uno lo suyo. Ahora bien, ¿qué justicia humana es aquella que arranca al hombre del Dios verdadero?» [6] . Las exigentes palabras de san Agustín nos inspiran a todos a dar siempre lo mejor en el ejercicio de la justicia al servicio del pueblo, con la mirada puesta en Dios, para respetar plenamente la justicia, el derecho y la dignidad de las personas.\nCon este deseo, les agradezco y bendigo de corazón a cada uno de ustedes, a sus familias y a su trabajo.\n\n[1] Cf. Catecismo de la Iglesia Católica , n. 1804.\n[2] Ibíd , n. 1807.\n[3] Ibíd.\n[4] S. Agustín, Cartas 167, 2, 5.\n[5] Cf. Íd., De doctrina christiana IV, 18, 35.\n[6] Íd., De civitate Dei , XIX, 21, 1.","filename":"2025-09-20_discurso_jubileo_de_los_trabajadores_por_la_justicia_audiencia_con_el_santo_padre_20_de_septiembre_de_2025"},"2":{"tipo":"Discurso","fecha":"2025-09-19","titulo":"A los participantes en el encuentro promovido por el Consejo Episcopal Latinoamericano (CELAM), la Pontificia Academia para la Vida y el Instituto Juan Pablo II (19 de septiembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/september\/documents\/20250919-incontro.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS PARTICIPANTES EN LOS ENCUENTROS PROMOVIDOS POR EL CONSEJO EPISCOPAL LATINOAMERICANO (CELAM), LA PONTIFICIA ACADEMIA PARA LA VIDA Y EL INSTITUTO JUAN PABLO II\nSala del Consistorio Viernes, 19 de septiembre de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, del Hijo, y del Espíritu Santo.\nLa paz esté con ustedes.\nMuy buenos días, perdonen que llego un poco atrasado, gracias por la paciencia. Vamos a compartir unos pocos momentos, pero es un gusto.\nEstoy contento de recibirlos hoy en el hogar de Pedro, el hogar de la Iglesia donde todos debemos sentirnos una gran familia reunidos en torno al fuego de su amor. Ustedes han dialogado durante estos días siguiendo un método sinodal, reflexionando sobre algunas cuestiones de actualidad que afectan la vida familiar. Vivir la sinodalidad en la familia requiere “caminar juntos”, compartiendo penas y alegrías, dialogando respetuosa y sinceramente entre todos sus miembros, aprendiendo a escucharse y a llegar a tomar las decisiones familiares importantes para todos.\nSiguiendo este tema, y como diría nuestro querido Papa Francisco , les propongo tres palabras para reflexionar juntos: jubileo , esperanza y familia .\nJubileo , en el Antiguo Testamento, evocaba el regreso: volver a la tierra, a la condición primera de hombres libres, a los orígenes de la justicia y de la misericordia de Dios (cf. Lv 25). Hoy ese volver debemos leerlo como un llamado a regresar al centro de nuestra vida, a Dios mismo, al Dios de Jesucristo.\nEl Jubileo nos invita también a pensar en nuestras raíces: a la fe recibida de nuestros padres, a la oración perseverante de nuestras abuelas desgranando las cuentas del rosario, a su vida sencilla, humilde y honesta que, como fermento, sostuvo a tantas familias y comunidades. En ellas aprendimos que Jesús es el Camino, la Verdad y la Vida (cf. Jn 14,6). En Él encontramos nuestra verdadera alegría: el júbilo de sabernos en casa, en el lugar donde debemos estar.\nEl Jubileo de la Esperanza es un camino hacia el encuentro con esa Verdad que es Dios mismo. Jesús, al comenzar su misión describe este jubileo como año de gracia (cf. Lc 4,19) y después de la resurrección llama a los discípulos a “volver a Galilea” (cf. Mt 28,10). No debemos caer en el peligro de fundar nuestras vidas en seguridades humanas y en expectativas mundanas. En ámbito social podríamos traducir esta tentación en el intento de “ir tirando”, como decía san Pier Giorgio Frassati (cf. Carta a Isidoro Bonini , 27 de febrero de 1925), recientemente canonizado. Asimismo, somos conscientes de que hoy en día hay auténticas amenazas a la dignidad de la familia, como, por ejemplo, los problemas relativos a la pobreza, la falta de trabajo y de acceso a los sistemas de salud, los abusos a los más vulnerables, las migraciones, las guerras (cf. Francisco , Exhort. ap. postsin. Amoris laetitia , 44-46). Las instituciones públicas y la Iglesia tienen la responsabilidad de buscar cómo promover el diálogo y fortalecer los elementos en la sociedad que favorezcan la vida en familia y la educación de sus miembros (cf. S. Juan Pablo II , Carta enc. Sollicitudo rei socialis , 8).\nEn ese contexto, podemos entender la familia como un don y una tarea. Es crucial fomentar la corresponsabilidad y el protagonismo de las familias en la vida social, política y cultural, promoviendo su valiosa contribución en la comunidad. En cada hijo, en cada esposa o esposo, Dios nos encomienda a su Hijo, a su Madre, como hizo con san José, para ser, junto a ellos, base, fermento y testimonio del amor de Dios en medio de los hombres. Para ser Iglesia doméstica y hogar donde arda el fuego del Espíritu Santo, difunda su calor, aporte sus dones y experiencias para el bien común y los convoque a todos a vivir en esperanza.\nSan Pablo VI , en su célebre homilía en Nazaret , exhortaba a seguir el ejemplo de la Sagrada Familia, acompañando, sosteniendo al otro en el silencio, en el trabajo y en la oración, para que Dios realice en él el proyecto de amor que le ha reservado. Este es el amor que se encarna en cada vida nacida a la fe desde el bautismo y ungida “para proclamar este año de gracia” a todos, que encontrará a Jesús en la Eucaristía y en el sacramento del perdón, que lo seguirá en la misión como sacerdote, como padre cristiano o como consagrado, hasta el encuentro definitivo, hasta la meta de nuestra esperanza.\nQueridos hermanos y hermanas, la conclusión de esta reflexión debe ser una llamada al compromiso y a esa alegría desbordante que invadió a los discípulos al encontrar a Jesús Resucitado y los llevó a proclamar su nombre por toda la tierra. San Agustín definía ese “júbilo” como un regocijo que no se puede expresar con palabras y que es propio, especialmente, del Inefable (cf. Comentario al Salmo 94, 3). Sean nuestras familias ese canto silencioso de esperanza, capaz de difundir con su vida la luz de Cristo, «para que la alegría del Evangelio - citando Papa Francisco - llegue hasta los confines de la tierra y ninguna periferia se prive de su luz» ( Francisco , Exhort. ap. Evangelii gaudium , 288).\nA todos ustedes los encomiendo a la intercesión de la Sagrada Familia de Nazaret, modelo perfecto que Dios ofrece como respuesta al grito desesperado de ayuda de tantas familias. Al imitarla, nuestros hogares serán antorchas vivas de la luz de Dios. Que el Señor los bendiga. Muchas gracias.\nEl Señor esté con ustedes.\nBendito sea el nombre del Señor.\nNuestra ayuda es el nombre del Señor.\nLes bendiga Dios Todopoderoso, Padre, Hijo, y Espíritu Santo.\nAmén.\nMuchas gracias. Felicidades por la labor realizada.","filename":"2025-09-19_discurso_a_los_participantes_en_el_encuentro_promovido_por_el_consejo_episcopal_latinoamericano_celam_la_pont"},"3":{"tipo":"Discurso","fecha":"2025-09-18","titulo":"A los participantes en los Capítulos Generales de: Misioneros de la Preciosísima Sangre; Sociedad de María; Frailes Franciscanos de la Inmaculada; Ursulinas de María Inmaculada (18 de septiembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/september\/documents\/20250918-capitoli-generali.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS PARTICIPANTES EN LOS CAPITULOS GENERALES Y ASAMBLEAS DE VARIAS CONGREGACIONES E INSTITUTOS: MISIONEROS DE LA PRECIOSÍSIMA SANGRE; SOCIEDAD DE MARÍA (MARISTAS); FRAILES FRANCISCANOS DE LA INMACULADA; URSOLINAS DE MARÍA INMACULADA\nGiovedì, 18 settembre 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, del Hijo y del Espíritu Santo.\n¡La paz esté con ustedes!\n¡Buenos días a todos y bienvenidos!\nQueridos hermanos y hermanas, Eminencia,\nestoy muy contento de encontrarme con ustedes con motivo de sus capítulos y asambleas.\nSaludo a la superiora y a los superiores generales presentes y a todos ustedes, comprometidos en estos días en una labor de escucha y discernimiento. Algunas de sus Congregaciones son electivas, y también esto es un gran don para la Iglesia y una gran responsabilidad, que confiamos juntos al Señor.\nLa de sus Institutos «es un testimonio espléndido y variado, en el que se refleja la multiplicidad de los dones otorgados por Dios a los fundadores y fundadoras que, abiertos a la acción del Espíritu Santo, han sabido interpretar los signos de los tiempos y responder de un modo clarividente a las exigencias que iban surgiendo poco a poco» (San Juan Pablo II , Exhort. ap. Vita consecrata , 9).\nAsí, Brigida de Jesús Morello, ya en el siglo XVII, a través de la formación de las jóvenes, en una época en la que la sociedad no siempre reconocía plenamente su valor, inauguró una obra de promoción de la mujer que daría muchos frutos en el futuro. Del mismo modo, San Gaspar del Bufalo, dos siglos más tarde, en Roma, con las misiones populares y la difusión de la devoción a la Sangre de Cristo, se comprometió a combatir el espíritu rampante de «impiedad e irreligión» que afligía a su época. Una empresa similar emprendió en Francia el padre Jean-Claude Colin, inspirándose en su apostolado en el espíritu de humildad y escondimiento de María de Nazaret. Por último, en los años noventa del siglo XX, siguiendo los pasos de San Francisco y San Maximiliano Kolbe, nacieron los Frailes Franciscanos de la Inmaculada.\nEsta es la poliédrica herencia que les trae aquí hoy, y de ella podemos destacar algunos aspectos unificadores.\nEl primero es la importancia, en la vocación religiosa que comparten, de la vida en común, como lugar de santificación y fuente de inspiración, testimonio y fuerza en el apostolado. En ella «la energía del Espíritu que está en uno pasa contemporáneamente a todos» ( íbid ., 42) y «no solo se disfruta del propio don, sino que se multiplica al hacer a los otros partícipes de él, y se goza del fruto de los dones del otro como si fuera del propio» ( ibíd .). No en vano, el Espíritu Santo inspiró a quienes les precedieron a unirse a las hermanas y hermanos que la Providencia puso en su camino, para que en la comunión de los buenos se multiplicara y creciera el bien. Así fue en los inicios de sus fundaciones y a lo largo de los siglos, y así sigue siendo ahora.\nEl segundo aspecto en el que me gustaría detenerme es el valor fundamental, en la consagración religiosa, de la obediencia como acto de amor. Jesús nos dio ejemplo de ello en su relación con el Padre: «No busco mi voluntad, sino la voluntad de aquel que me ha enviado» ( Jn 5,30). A este respecto, san Agustín subraya con fuerza la estrecha relación que existe, en la vida cristiana, entre la obediencia y el amor verdadero: «Les importa la caridad —dice en un discurso—; ahora bien, la obediencia es su hija [...], la raíz está bajo tierra, los frutos a la vista. No creo en lo que está arraigado en la tierra si no veo lo que cuelga de la rama. ¿Tienes la caridad? ¡Muéstrame su fruto! Haz que yo vea la obediencia [...]. Que yo pueda abrazar a la hija para reconocer la [fecundidad de] la madre» ( Sermo 359 B, 12). Hoy en día, hablar de obediencia no está muy de moda: se considera una renuncia a la propia libertad. Pero no es así. La obediencia, en su significado más profundo de escucha activa y generosa del otro, es un gran acto de amor con el que se acepta morir a uno mismo para que el hermano y la hermana puedan crecer y vivir. Profesada y vivida con fe, traza un camino luminoso de entrega, que puede ayudar mucho al mundo en el que vivimos a redescubrir el valor del sacrificio, la capacidad de relaciones duraderas y una madurez en el estar juntos que va más allá del «sentir» del momento para consolidarse en la fidelidad. La obediencia es una escuela de libertad en el amor.\nPor último, el tercer aspecto en el que me gustaría detenerme es la atención a los signos de los tiempos. Sin esta mirada abierta y atenta a las necesidades reales de los hermanos, ninguna de sus Congregaciones habría nacido jamás. Sus fundadores y fundadoras fueron personas capaces de observar, evaluar, amar y luego partir, incluso a riesgo de grandes sufrimientos, incluso a costa de perder lo propio, para servir a los hermanos en sus necesidades reales, reconociendo en la indigencia del prójimo la voz de Dios. Por eso es importante que trabajen en la memoria viva de esos valientes comienzos, no en el sentido de «hacer arqueología o cultivar inútiles nostalgias, sino de recorrer el camino de las generaciones pasadas para redescubrir en él la chispa inspiradora, los ideales, los proyectos, los valores que las han impulsadon» ( Francisco , Carta apostólica A todos los consagrados con motivo del Año de la Vida Consagrada , 21 de noviembre de 2014, I, 1), identificando sus potencialidades, tal vez aún inexploradas, para ponerlas al servicio del «aquí y ahora».\nQueridísimos, sé cuánto bien hacen cada día, en muchas partes del mundo, un bien a menudo desconocido a los ojos de los seres humanos, ¡pero no a los de Dios! Les doy las gracias y los bendigo de corazón, animándolos a continuar con fe y generosidad su misión. ¡Gracias! _____________________\nBoletín de la Oficina de Prensa de la Santa Sede, 18 de septiembre de 2025","filename":"2025-09-18_discurso_a_los_participantes_en_los_capitulos_generales_de_misioneros_de_la_preciosisima_sangre_sociedad_de_m"},"4":{"tipo":"Audiencia","fecha":"2025-09-17","titulo":"Audiencia general del 17 de septiembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 7. La muerte. «Un sepulcro nuevo, en el que nadie había sido depositado aún» (Jn 19,40-41)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250917-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 17 de septiembre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 6. La muerte. «Un sepulcro nuevo, en el que nadie había sido depositado aún» (Jn 19,40-41)\nQueridos hermanos y hermanas,\nen nuestro camino de las catequesis sobre Jesús esperanza nuestra, hoy contemplamos el misterio del Sábado Santo. El Hijo de Dios yace en la tumba. Pero esta su “ausencia” no es un vacío: es espera, plenitud contenida, promesa custodiada en la oscuridad. Es el día del gran silencio, en el que el cielo parece mudo y la tierra inmóvil, pero es justamente allí que se cumple el misterio más profundo de la fe cristiana. Es un silencio grávido de sentido, como el vientre de una madre que custodia al hijo todavía no nacido, pero ya vivo.\nEl cuerpo de Jesús, bajado de la cruz, fue envuelto con cuidado, como se hace con aquello que es valioso.  El evangelista Juan nos dice que fue sepultado en un jardín, dentro « una tumba nueva, en la que todavía nadie había sido sepultado » ( Jn 19,41). Nada es dejado a la casualidad. Aquel jardín recuerda al Edén perdido, el lugar en el que Dios y el hombre estaban unidos. Y aquella tumba nunca antes usada habla de algo que todavía debe suceder: es un umbral, no un final. En el inicio de la creación Dios había plantado un jardín, ahora también la nueva creación toma forma en un jardín: con una tumba cerrada que pronto se abrirá\nEl Sábado Santo es también un día de descanso. Según la ley judía, el séptimo día no se debe trabajar: de hecho, luego de seis días de creación, Dios descansó (cfr Gen 2,2). Ahora, también el Hijo, luego de haber completado su obra de salvación, descansa. No porque está cansado, sino porque ha concluido su trabajo. No porque se ha rendido, sino porque ha amado hasta el final. No hay nada más que agregar. Este descanso es el sello de la obra cumplida, es la confirmación de aquello que tenía que hacerse y que ha sido completado. Es un descanso lleno de la presencia oculta del Señor.\nFatigamos en detenernos y descansar. Vivimos como si la vida nunca fuese suficiente. Corremos por producir, por demostrar, por no perder terreno. Pero el Evangelio nos enseña que saber detenerse es un gesto de confianza que tenemos que aprender a cumplir. El Sábado Santo nos invita a descubrir que la vida no depende siempre de aquello que hacemos, sino también de cómo sabemos desistir de cuanto hemos podido hacer.\nEn el sepulcro, Jesús, la Palabra viviente del Padre, calla. Pero es justamente en aquel silencio que la vida nueva inicia a fermentar. Como una semilla en la tierra, como la oscuridad antes del amanecer. Dios no tiene miedo del tiempo que pasa, porque es Señor también de la espera. Así, también nuestro tiempo “no útil”, aquel de las pausas, de los vacíos, de los momentos estériles, puede convertirse en vientre de resurrección. Todo silencio acogido puede ser la premisa de una Palabra nueva. Todo tiempo detenido puede convertirse en tiempo de gracia, si lo ofrecemos a Dios.\nJesús, sepultado en la tierra, es el rostro mansueto de un Dios que no ocupa todo el espacio. Es el Dios que deja hacer, que espera, que se retira para dejarnos la libertad. Es el Dios que se fía, también cuando todo parece terminado. Y nosotros, en ese sábado detenido, aprendemos que no tenemos que tener prisa de resurgir: más es necesario descansar, acoger el silencio, dejarse abrazar por el límite. A veces buscamos respuestas rápidas, soluciones inmediatas. Pero Dios trabaja en lo profundo, en el tiempo lento de la confianza. El sábado de la sepultura se convierte así en las entrañas de las que pueden brotar las fuerzas de una luz invencible, aquella de la Pascua.\nQueridos amigos, la esperanza cristiana no nace en el ruido, sino en el silencio de una espera habitada por el amor. No es hija de la euforia, sino de un confiado abandono. Nos lo enseña la virgen María: ella encarna esta espera, esta esperanza. Cuando nos parezca que todo está detenido, que la vida es un camino interrumpido, acordémonos del Sábado Santo. También en la tumba, Dios está preparando la sorpresa más grande. Y si sabemos acoger con gratitud aquello acontecido, descubriremos que, justamente en la pequeñez, y en el silencio, Dios ama transfigurar la realidad haciendo nuevas todas las cosas con la fidelidad de su amor. La verdadera alegría nace de la espera habitada, de la fe paciente, de la esperanza que cuanto ha vivido en el amor, ciertamente, resurgirá a la vida eterna.\n__________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española, en modo particular a los grupos provenientes de España de México, de Perú, de toda América Latina. En medio del ruido y de la prisa en que a veces nos encontramos, pidamos la intercesión de la Virgen María para que nos enseñe, como ella, a vivir el Sábado Santo descubriendo el sentido del silencio y de la contemplación. Que el Señor los bendiga. Muchas gracias.\n__________\nLlamamiento\nExpreso mi profunda cercanía al pueblo palestino en Gaza, que continúa viviendo en el miedo y sobreviviendo en condiciones inaceptables, obligado a la fuerza -una vez más- a desplazarse de sus propias tierras.\nAnte el Señor Omnipotente, que ha ordenado “No matarás” y frente a la entera historia humana, toda persona tiene siempre una dignidad inviolable, que se debe respetar y custodiar.\nRenuevo el llamamiento al alto el fuego, a la liberación de los rehenes, a la solución diplomática negociada, al respeto integral del derecho humanitario internacional.\nInvito a todos a unirse a mi encarecida oración, para que pronto surja un amanecer de paz y de justicia.\n__________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nEn esta catequesis contemplamos el misterio del Sábado Santo. La “ausencia” de Cristo en el sepulcro no es un vacío; es promesa, es espera, es un silencio cargado de sentido, como el de una madre que custodia en el vientre a su hijo aún no nacido, pero ya vivo. El cuerpo de Jesús es bajado de la cruz para ser sepultado en un jardín, el cual evoca aquel del Edén, en el que Dios y el hombre estaban unidos. El silencio de Cristo no es estéril, es signo de que se está gestando algo nuevo, Cristo está reestableciendo la relación entre Dios y el hombre.\nEl Sábado Santo es también el día del descanso, según la ley judía. Jesús, después de haber contemplado su obra de salvación, reposa. No lo hace por estar cansado o por haberse rendido, es más bien la confirmación de que lo que había que hacer se ha llevado a cabo. A veces nos cuesta descansar, vivimos de prisa para producir, para demostrar, para no perder terreno. Sin embargo, así como el Sábado Santo nos enseña que cada silencio puede ser el preámbulo de una palabra nueva, también cada pausa puede convertirse en un tiempo de gracia.","filename":"2025-09-17_audiencia_audiencia_general_del_17_de_septiembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_e"},"5":{"tipo":"Homilia","fecha":"2025-09-15","titulo":"Vigilia del Jubileo de la Consolación (15 de septiembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20250915-veglia-giubileo-consolazione.html","texto":"JUBILEO DE LA CONSOLACIÓN\nVIGILIA DE ORACIÓN PRESIDIDA POR EL SANTO PADRE LEÓN XIV\nBasílica de San Pedro Lunes, 15 de septiembre de 2025\n[ Multimedia ]\n____________________________________\n«Consuelen, consuelen a mi pueblo» ( Is 40,1). Esta es la invitación del profeta Isaías, que hoy nos alcanza de modo apremiante también a nosotros: nos llama a compartir la consolación de Dios con tantos hermanos y hermanas que viven situaciones de debilidad, de tristeza, de dolor. Para quienes están en el llanto, en la desesperación, en la enfermedad y en el luto, resuena claro y fuerte el anuncio profético de la voluntad del Señor de poner fin al sufrimiento y transformarlo en alegría. En este sentido, quisiera agradecer nuevamente a las dos personas que han dado sus testimonios. Todo el dolor se puede transformar con la gracia de Jesucristo. ¡Gracias! Esta Palabra compasiva, hecha carne en Cristo, es el buen samaritano del que nos habló el Evangelio. Él es quien cura nuestras heridas, Él es quien cuida de nosotros. En los momentos de oscuridad, aun contra toda evidencia, Dios no nos deja solos; al contrario, precisamente en esas circunstancias estamos llamados más que nunca a esperar en su cercanía de Salvador que nunca abandona.\nBuscamos a quien nos consuele y a menudo no lo encontramos. A veces incluso nos resulta insoportable la voz de quienes, con sinceridad, intentan compartir nuestro dolor. Es verdad. Hay situaciones en las que las palabras no sirven y se vuelven casi superfluas. Quizás en esos momentos sólo quedan las lágrimas del llanto, si es que todavía no se han agotado. El Papa Francisco recordaba las lágrimas de María Magdalena, desorientada y sola, junto al sepulcro vacío de Jesús. «Simplemente llora ―decía―. Miren, a veces en nuestra vida los anteojos para ver a Jesús son las lágrimas. Hay un momento en nuestra vida en que sólo las lágrimas nos preparan para ver a Jesús. Y ¿cuál es el mensaje de esta mujer? “He visto al Señor”» [1] .\nQueridas hermanas y hermanos, las lágrimas son un lenguaje que expresa sentimientos profundos del corazón herido. Las lágrimas son un grito mudo que implora compasión y consuelo. Pero aun antes son liberación y purificación de los ojos, del sentir, del pensar. No hay que avergonzarse de llorar; es una manera de expresar nuestra tristeza y la necesidad de un mundo nuevo; es un lenguaje que habla de nuestra humanidad débil y puesta a prueba, pero llamada a la alegría.\nDonde hay dolor surge inevitablemente la pregunta: ¿Por qué todo este mal? ¿De dónde proviene? ¿Por qué me tenía que pasar justamente a mí? En sus Confesiones , san Agustín escribe: «Buscaba yo el origen del mal [...]. ¿Cuál es su raíz y cuál su semilla? [...] Puesto que Dios, bueno, hizo todas las cosas buenas [...]. ¿De dónde viene el mal? [...] Tales cosas revolvía yo en mi pecho [...]. Sin embargo, de modo estable se afincaba en mi corazón, en orden a la Iglesia Católica, la fe de tu Cristo, Señor y Salvador nuestro; informe ciertamente en muchos puntos y como fluctuando [...], mas con todo, no la abandonaba ya mi alma» (VII, 5).\nEn el paso de las preguntas a la fe lo que nos educa es la Sagrada Escritura. De hecho, hay preguntas que nos repliegan sobre nosotros mismos, nos dividen interiormente y nos separan de la realidad. Hay pensamientos de los que no puede nacer nada. Si nos aíslan y nos desesperan, también humillan la inteligencia. Mejor es, como en los Salmos, que la pregunta sea protesta, lamento, invocación de esa justicia y de esa paz que Dios nos ha prometido. Entonces tendemos un puente hacia el cielo, incluso cuando parece mudo. En la Iglesia buscamos el cielo abierto, que es Jesús, el puente de Dios hacia nosotros. Existe una consolación que nos alcanza cuando “se afinca en el corazón” esa fe que nos parece “informe y como fluctuando”, como una barca en la tormenta.\nDonde está el mal, allí debemos buscar el alivio y la consolación que lo vencen y no le dan tregua. En la Iglesia quiere decir: nunca solos. Apoyar la cabeza en un hombro que te consuela, que llora contigo y te da fuerza, es una medicina de la que nadie puede privarse porque es signo de amor. Donde el dolor es profundo, aún más fuerte debe ser la esperanza que nace de la comunión. Y esta esperanza no defrauda.\nLos testimonios que hemos escuchado transmiten esta certeza. Que el dolor no debe generar violencia; que la violencia no es la última palabra, porque es vencida por el amor que sabe perdonar. ¿Qué mayor liberación podemos esperar alcanzar sino la que proviene del perdón, que por gracia puede abrir el corazón a pesar de haber sufrido toda clase de brutalidades? La violencia padecida no puede ser borrada, pero el perdón concedido a quienes la generaron es una anticipación en la tierra del Reino de Dios, es fruto de su acción que pone fin al mal y establece la justicia. La redención es misericordia y puede hacer mejor nuestro futuro, mientras aún aguardamos el regreso del Señor. Solo Él enjugará toda lágrima y abrirá el libro de la historia permitiéndonos leer las páginas que hoy no podemos justificar ni comprender (cf. Ap 5).\nTambién a ustedes, hermanos y hermanas que han sufrido la injusticia y la violencia del abuso, María les repite hoy: “Yo soy tu madre”. Y el Señor, en lo secreto del corazón, les dice: “Tú eres mi hijo, tú eres mi hija”. Nadie les puede quitar este don personal ofrecido a cada uno. Y la Iglesia, de la cual algunos miembros lamentablemente los han herido, hoy se arrodilla junto a ustedes ante la Madre. Que todos podamos aprender de ella a amparar a los más pequeños y frágiles con ternura. Que aprendamos a atender sus heridas, a caminar juntos. Que podamos recibir de María Dolorosa la fuerza de reconocer que la vida no se define sólo por el mal padecido, sino por el amor de Dios que nunca nos abandona y que guía a toda la Iglesia.\nLas palabras de san Pablo, además, nos sugieren que, cuando se recibe consolación de Dios, entonces se es capaz de ofrecer consolación también a los demás: Él ―escribe el Apóstol― «nos reconforta en todas nuestras tribulaciones, para que nosotros podamos dar a los que sufren el mismo consuelo que recibimos de Dios» ( 2 Co 1,4). Los secretos de nuestro corazón no están ocultos a Dios. No hemos de impedirle consolarnos, engañándonos con que podemos contar sólo con nuestras fuerzas.\nHermanas y hermanos, al finalizar esta Vigilia se les ofrecerá un pequeño regalo: el Agnus Dei . Es un signo que podremos llevar a nuestras casas para recordar que el misterio de Jesús, de su muerte y resurrección, es la victoria del bien sobre el mal. Él es el Cordero que da el Espíritu Santo Consolador, que nunca nos deja, nos conforta en la necesidad y nos fortalece con su gracia (cf. Hch 15,31).\nAquellos a los que amamos y que nos han sido arrebatados por la hermana muerte no están perdidos ni desaparecen en la nada. Su vida pertenece al Señor que, como Buen Pastor, los abraza y los estrecha junto a sí, y nos los devolverá un día para que podamos gozar de una felicidad eterna y compartida.\nQueridos amigos, así como existe el dolor personal, también en nuestros días existe el dolor colectivo de pueblos enteros que, aplastados por el peso de la violencia, del hambre y de la guerra, imploran paz. Es un grito inmenso, que nos compromete a rezar y actuar para que cese toda violencia y para que quienes sufren puedan recuperar serenidad; y compromete ante todo a Dios, cuyo corazón palpita de compasión, para que venga su Reino. La verdadera consolación que debemos ser capaces de transmitir es la de mostrar que la paz es posible, y que brota en cada uno de nosotros si no la sofocamos. Que los responsables de las naciones escuchen particularmente el grito de tantos niños inocentes, para garantizarles un futuro que los proteja y los consuele.\nEn medio de tanta prepotencia, estamos seguros, Dios no dejará que falten corazones y manos que lleven ayuda y consolación, constructores de paz capaces de animar a quienes están en el dolor y la tristeza. Y juntos, como Jesús nos enseñó, invocaremos con mayor verdad: “¡Venga a nosotros tu Reino!”.\n\n\n________________________________\n[1] Francisco, Meditación matutina en la Capilla de la Domus Sanctae Marthae (2 abril 2013).\n","filename":"2025-09-15_homilia_vigilia_del_jubileo_de_la_consolacion_15_de_septiembre_de_2025"}}