[
    {
        "titulo_original": "Participantes en los Capítulos Generales de: Hermanas de San Pablo de Chartres; Misioneras Salesianas de María Inmaculada; Hermanas de Santa Catalina Virgen y Mártir y Carmelitas Descalzas de Tierra Santa (22 de septiembre de 2025)",
        "titulo_spotify": "[21.1] Discurso 22/09 | Participantes en los Capítulos Generales de: Hermanas de San Pablo de Chartres; Misioneras Salesianas de María Inmaculada; Hermanas de Santa Catalina Virgen y Mártir y Carmelitas Descalzas de Tierra Santa | Mujeres de fe y servicio",
        "descripcion_spotify": "El Papa León XIV en este discurso destaca la valentía y fidelidad de las mujeres que, siguiendo a Cristo, han dedicado sus vidas al servicio de los más necesitados, enfrentando dificultades y riesgos. Resalta la importancia de la oración, la humildad y la unión con Dios como fuentes de fortaleza para cumplir con su misión. Estas mujeres, ejemplo de fe y entrega, continúan inspirando a la Iglesia en su labor de amor y servicio. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-09-22_discurso_participantes_en_los_capitulos_generales_de_hermanas_de_san_pablo_de_chartres_misioneras_salesianas_.mp3",
        "fecha": "2025-09-22",
        "filename": "2025-09-22_discurso_participantes_en_los_capitulos_generales_de_hermanas_de_san_pablo_de_chartres_misioneras_salesianas_",
        "tipo": "Discurso",
        "numero_episodio": "21.1"
    },
    {
        "titulo_original": "Audiencia general del 24 de septiembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 8. El descenso. «Y en el Espíritu fue a hacer su anuncio también a los espíritus que estaban prisioneros» (1 P 3,19)",
        "titulo_spotify": "[21.2] Audiencia 24/09 | Jesucristo, nuestra esperanza | Descenso a los infiernos",
        "descripcion_spotify": "En esta audiencia, el Papa León XIV nos recuerda que en el Sábado Santo, Cristo desciende a los infiernos para llevar esperanza y salvación a todos, incluso a los que están en las tinieblas. Su amor profundo y misericordioso alcanza cada rincón de la existencia, mostrando que la muerte no es el final, sino un paso hacia la vida nueva. Este acto revela la fidelidad de Dios que busca y rescata a cada uno de nosotros en nuestras oscuridades. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-09-24_audiencia_audiencia_general_del_24_de_septiembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_e.mp3",
        "fecha": "2025-09-24",
        "filename": "2025-09-24_audiencia_audiencia_general_del_24_de_septiembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_e",
        "tipo": "Audiencia",
        "numero_episodio": "21.2"
    },
    {
        "titulo_original": "Audiencia Jubilar (27 de septiembre de 2025)",
        "titulo_spotify": "[21.3] Audiencia 27/09 | Audiencia Jubilar | Esperanza e intuición",
        "descripcion_spotify": "El Papa León XIV en esta audiencia jubilar reflexiona sobre la esperanza como una intuición que nos permite percibir la presencia de Dios en nuestra vida. Nos invita a seguir sus huellas y a servir con generosidad, irradiando esperanza en nuestro camino. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-09-27_audiencia_audiencia_jubilar_27_de_septiembre_de_2025.mp3",
        "fecha": "2025-09-27",
        "filename": "2025-09-27_audiencia_audiencia_jubilar_27_de_septiembre_de_2025",
        "tipo": "Audiencia",
        "numero_episodio": "21.3"
    },
    {
        "titulo_original": "Santa Misa por el Jubileo de los Catequistas (28 de septiembre de 2025)",
        "titulo_spotify": "[21.4] Homilia 28/09 | Santa Misa por el Jubileo de los Catequistas | Misericordia y Justicia",
        "descripcion_spotify": "El Papa León XIV en esta homilía nos recuerda que Dios mira el corazón y que la verdadera riqueza está en el amor y la justicia hacia los demás. Nos invita a reflexionar sobre la importancia de convertirnos en testigos del Evangelio, viviendo con misericordia y compromiso. La resurrección de Cristo nos llama a cambiar y a amar con intensidad, siendo catequistas que transmiten la palabra de Dios con su vida. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-09-28_homilia_santa_misa_por_el_jubileo_de_los_catequistas_28_de_septiembre_de_2025.mp3",
        "fecha": "2025-09-28",
        "filename": "2025-09-28_homilia_santa_misa_por_el_jubileo_de_los_catequistas_28_de_septiembre_de_2025",
        "tipo": "Homilia",
        "numero_episodio": "21.4"
    },
    {
        "titulo_original": "Ángelus, 28 de septiembre de 2025",
        "titulo_spotify": "[21.5] Ángelus 28/09 | Ángelus, 28 de septiembre de 2025 | Fe y solidaridad",
        "descripcion_spotify": "En este Ángelus, el Papa León XIV expresa su gratitud a los catequistas por su servicio en la Iglesia y reza por las comunidades afectadas por desastres naturales en Asia. Nos invita a confiar en Dios y a practicar la solidaridad en momentos de dificultad. Además, anuncia la próxima declaración de san John Henry Newman como Doctor de la Iglesia. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-09-28_ángelus_angelus_28_de_septiembre_de_2025.mp3",
        "fecha": "2025-09-28",
        "filename": "2025-09-28_ángelus_angelus_28_de_septiembre_de_2025",
        "tipo": "Ángelus",
        "numero_episodio": "21.5"
    }
]