{"0":{"tipo":"Homilia","fecha":"2025-09-28","titulo":"Santa Misa por el Jubileo de los Catequistas (28 de septiembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20250928-omelia-giubileo-catechisti.html","texto":"JUBILEO DE LOS CATEQUISTAS\nSANTA MISA\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro XXVI domingo del Tiempo Ordinario, 28 de septiembre de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas:\nLas palabras de Jesús nos comunican cómo Dios contempla el mundo, en cada tiempo y en cada lugar. En el Evangelio que hemos escuchado ( Lc 16,19-31), sus ojos observan a un pobre y a un rico, el que muere de hambre y el que engulle frente a él; ven la vestimenta elegante de uno y las llagas del otro, lamidas por los perros (cf. Lc 16,19-21). Pero no sólo eso: el Señor mira el corazón de los hombres y, a través de sus ojos, nosotros reconocemos a un indigente y a un indiferente. Lázaro es olvidado por quien está frente a él, justo después de la puerta de su casa; sin embargo, Dios está cerca suyo y recuerda su nombre. El hombre que vive en la abundancia, en cambio, no tiene nombre, porque se pierde a sí mismo, olvidándose del prójimo. Está disperso en los pensamientos de su corazón, lleno de cosas y vacío de amor. Sus bienes no lo hacen bueno.\nEl relato que Cristo nos confía es, lamentablemente, muy actual. A las puertas de la opulencia se encuentra hoy la miseria de pueblos enteros, azotados por la guerra y la explotación. Nada parece que haya cambiado a lo largo de los siglos, cuántos Lázaros mueren frente a la avaricia que olvida la justicia, al beneficio que pisotea la caridad, a la riqueza ciega frente al dolor de los necesitados. Sin embargo, el Evangelio asegura que los sufrimientos de Lázaro tienen un final. Sus dolores terminan, así como terminan los banquetes del rico, y Dios hace justicia a ambos: «El pobre murió y fue llevado por los ángeles al seno de Abraham. El rico también murió y fue sepultado» (v. 22). La Iglesia, sin cansarse, anuncia esta palabra del Señor, para que nuestros corazones se conviertan.\nQueridos hermanos, por una singular coincidencia, este mismo pasaje evangélico fue proclamado precisamente durante el Jubileo de los Catequistas en el Año de la Misericordia. Dirigiéndose a los peregrinos venidos a Roma por esa circunstancia, el Papa Francisco destacó que Dios redime el mundo de todo mal, dando su vida por nuestra salvación. Su acción es el comienzo de nuestra misión, porque nos invita a darnos nosotros mismos por el bien de todos. Decía el Papa a los catequistas: «Este centro, alrededor del cual gira todo, este corazón que late y da vida a todo es el anuncio pascual, el primer anuncio: el Señor Jesús ha resucitado, el Señor Jesús te ama, ha dado su vida por ti; resucitado y vivo, está a tu lado y te espera todos los días» ( Homilía , 26 septiembre 2016). Estas palabras nos hacen reflexionar sobre el diálogo entre el hombre rico y Abraham, que hemos escuchado en el Evangelio. Se trata de una súplica que el rico expresa para salvar a sus hermanos y que se vuelve un desafío para nosotros.\nHablando con Abraham, en efecto, él exclama: «Si alguno de los muertos va a verlos, se convertirán» ( Lc 16,30). Abraham responde de este modo: «Si no escuchan a Moisés y a los Profetas, aunque resucite alguno de entre los muertos, tampoco se convencerán» (v. 31). Ahora bien, uno resucitó de entre los muertos: Jesucristo. Las palabras de la Escritura, pues, no quieren decepcionarnos o desanimarnos, sino despertar nuestra conciencia. Escuchar a Moisés y a los Profetas significa hacer memoria de los mandamientos y las promesas de Dios, cuya providencia no abandona nunca a nadie. El Evangelio nos anuncia que la vida de todos puede cambiar, porque Cristo ha resucitado de entre los muertos. Este acontecimiento es la verdad que nos salva; por eso debe conocerse y anunciarse, pero no es suficiente. Debe amarse, y es este amor el que nos lleva a comprender el Evangelio, porque nos transforma abriendo el corazón a la palabra de Dios y al rostro del prójimo.\nEn este sentido, ustedes catequistas son esos discípulos de Jesús que se convierten en sus testigos. El nombre del ministerio que llevan adelante proviene del verbo griego katēchein , que significa instruir de viva voz, hacer resonar . Eso quiere decir que el catequista es una persona de palabra, una palabra que pronuncia con su propia vida. Por eso los primeros catequistas son nuestros padres, aquellos que hablaron con nosotros primero y nos enseñaron a hablar. Así como aprendimos nuestra lengua materna, del mismo modo el anuncio de la fe no puede delegarse a otros, sino que se realiza allí donde vivimos, principalmente en nuestras casas, alrededor de la mesa. Cuando hay una voz, un gesto, un rostro que lleva a Cristo, la familia experimenta la belleza del Evangelio.\nTodos hemos sido educados a creer mediante el testimonio de quien ha creído antes de nosotros. Desde niños y adolescentes, siendo jóvenes, después adultos y también ancianos, los catequistas nos acompañan en la fe compartiendo un camino constante, como han hecho ustedes en estos días, en la peregrinación jubilar. Esta dinámica involucra a toda la Iglesia; en efecto, mientras en Pueblo de Dios genera hombres y mujeres en la fe, «va creciendo en la comprensión de las cosas y de las palabras transmitidas, ya por la contemplación y el estudio de los creyentes, que las meditan en su corazón y, ya por la percepción íntima que experimentan de las cosas espirituales, ya por el anuncio de aquellos que con la sucesión del episcopado recibieron el carisma cierto de la verdad» (Const. dogm. Dei Verbum , 8). En esa comunión, el Catecismo es el “instrumento de viaje” que nos protege del individualismo y las discordias, porque confirma la fe de toda la Iglesia católica. Cada fiel colabora en su obra pastoral escuchando las preguntas, compartiendo las pruebas, sirviendo al deseo de justicia y de verdad que reside en la conciencia humana.\nDe esa manera los catequistas enseñan, es decir, dejan un signo interior; cuando educamos en la fe no hacemos un adiestramiento, sino que ponemos en el corazón la palabra de vida, para que produzca frutos de vida buena. Al diácono Deogracias, que le preguntó cómo ser un buen catequista, san Agustín le respondió: «Explica cuanto expliques de modo que la persona a la que te diriges, al escucharte crea, creyendo espere y esperando ame» ( De catechizandis rudibus , 4, 8).\nQueridos hermanos y hermanas, hagamos nuestra esta invitación. Recordemos que nadie da lo que no tiene. Si el rico del Evangelio hubiera tenido caridad con Lázaro, habría hecho el bien, no sólo al pobre, sino también a sí mismo. Si ese hombre sin nombre hubiera tenido fe, Dios lo habría salvado de todo tormento; fue el apego a las riquezas mundanas lo que le quitó la esperanza del bien verdadero y eterno. Cuando también nosotros estamos tentados por la avaricia y la indiferencia, los muchos Lázaros de hoy nos recuerdan la palabra de Jesús, convirtiéndose para nosotros en una catequesis aún más eficaz en este Jubileo, que es para todos un tiempo de conversión y de perdón, de compromiso por la justicia y de búsqueda sincera de la paz.","filename":"2025-09-28_homilia_santa_misa_por_el_jubileo_de_los_catequistas_28_de_septiembre_de_2025"},"1":{"tipo":"Ángelus","fecha":"2025-09-28","titulo":"Ángelus, 28 de septiembre de 2025","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/angelus\/2025\/documents\/20250928-angelus.html","texto":"PAPA LEÓN XIV\nÁNGELUS\nPlaza de San Pedro Domingo, 28 de septiembre de 2025\n[ Multimedia ]\n________________________________________\nQueridos hermanos y hermanas:\nDe corazón dirijo mi saludo a todos ustedes que han participado en esta celebración jubilar dedicada a los catequistas, especialmente a aquellos que han sido instituidos hoy en este ministerio. Y junto con ustedes, quiero enviar un caluroso saludo y mis mejores deseos de buen servicio a los catequistas y a las catequistas de toda la Iglesia esparcida por el mundo. Gracias a ustedes por el servicio a la Iglesia. Recemos por ellos, en particular por aquellos que trabajan en condiciones muy difíciles, Dios los bendiga a todos.\nSaludo a los peregrinos de la diócesis de Vicenza con su obispo y los otros grupos de fieles procedentes de varios países.\nEn estos días, un tifón de excepcional magnitud se abatió sobre distintos territorios asiáticos, en particular Filipinas, la Isla de Taiwán, la ciudad de Hong Kong, la región de Guangdong y Vietnam. Me siento cercano a las poblaciones afectadas, especialmente las más pobres, y rezo por las víctimas, los desaparecidos, las numerosas familias desplazadas, la gran cantidad de personas que han sufrido dificultades, y también rezo por los que se empeñan en los trabajos de socorro y por las autoridades civiles. Invito a todos a la confianza en Dios y a la solidaridad. Que el Señor les dé fuerza y ánimo para superar la adversidad.\nTengo la alegría de anunciar que el próximo 1 de noviembre, en el contexto del Jubileo del Mundo Educativo, conferiré el título de Doctor de la Iglesia a san John Henry Newman, el cual contribuyó de manera decisiva en la renovación de la teología y la comprensión de la doctrina cristiana en su desarrollo.\nY ahora nos encomendamos a la intercesión de la Virgen María. Que ella, que ha sido madre y la primera discípula de Jesús, sostenga hoy el compromiso de la Iglesia en el anuncio de la fe.","filename":"2025-09-28_ángelus_angelus_28_de_septiembre_de_2025"},"2":{"tipo":"Audiencia","fecha":"2025-09-27","titulo":"Audiencia Jubilar (27 de septiembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250927-udienza-giubilare.html","texto":"AUDIENCIA JUBILAR\nCATEQUESIS DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedr o Sá bado, 27 de septiembre de 2025\n[ Multimedia ]\n___________________________________\n5. Esperar es intuir. Ambrosio de Milán\nQueridos hermanos y hermanas:\nEn esta catequesis jubilar reflexionamos sobre un aspecto de la esperanza que es la intuición. Somos peregrinos de esperanza, porque intuimos que algo nos espera, y hacemos espacio en la mente y el corazón para que Dios pueda revelarse.\nUn ejemplo de esta capacidad de intuición en la historia de la Iglesia es la vocación de san Ambrosio, a quien el pueblo sencillo eligió como obispo, antes incluso de haber sido bautizado. Habiendo acogido la llamada de Dios, Ambrosio supo dar mucho a su pueblo, intuyendo nuevos caminos de evangelización.\n* * *\nSaludo cordialmente a los peregrinos de lengua española y en modo especial a todos los catequistas. Pidamos al Señor que sepamos intuir su presencia en nuestra vida y, siguiendo sus huellas, sirvamos con generosidad a la Iglesia, irradiando esperanza. Que Dios los bendiga. Muchas gracias.","filename":"2025-09-27_audiencia_audiencia_jubilar_27_de_septiembre_de_2025"},"3":{"tipo":"Audiencia","fecha":"2025-09-24","titulo":"Audiencia general del 24 de septiembre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 8. El descenso. «Y en el Espíritu fue a hacer su anuncio también a los espíritus que estaban prisioneros» (1 P 3,19)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20250924-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 24 de septiembre de 2025\n[ Multimedia ]\n___________________________________\nSaludo del Santo Padre en el Aula Pablo VI antes de la Audiencia general\n¡Una bendición para todos vosotros!\nDespués podréis ver la Audiencia aquí en la pantalla, o también si queréis podéis salir, pero pensando en las previsiones del tiempo, era mejor venir aquí antes de comenzar la Audiencia General.\nAsí que, bendeciré a cada uno de vosotros que habéis venido esta mañana. Me alegra mucho estar con vosotros, ¡gracias por estar aquí! Ahora mismo hace sol fuera, pero dicen que va a llover, así que queremos que estéis bajo techo. Por tanto, sin extenderme más, que Dios os bendiga a todos y que el Señor os dé mucha paz en vuestros corazones. ¡Gracias!\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 8. El descenso. «Y en el Espíritu fue a hacer su anuncio también a los espíritus que estaban prisioneros» (1 P 3,19)\nQueridos hermanos y hermanas, ¡buenos días!\ntambién hoy nos detenemos en el misterio del Sábado Santo. Es el día del Misterio pascual en el que todo parece inmóvil y silencioso, mientras que en realidad se cumple una invisible acción de salvación: Cristo desciende al reino de los infiernos para llevar el anuncio de la Resurrección a todos aquellos que estaban en las tinieblas y en la sombra de la muerte.\nEste evento, que la liturgia y la tradición nos han entregado, representa el gesto más profundo y radical del amor de Dios por la humanidad. De hecho, no basta decir ni creer que Jesús ha muerto por nosotros: es necesario reconocer que la fidelidad de su amor ha querido buscarnos allí donde nosotros mismos nos habíamos perdido, allí donde se puede empujar solo la fuerza de una luz capaz de atravesar el dominio de las tinieblas.\nLos infiernos, en la concepción bíblica, no son tanto un lugar, sino una condición existencial: esa condición en la que la vida está debilitada y reinan el dolor, la soledad, la culpa y la separación de Dios y de los demás. Cristo nos alcanza también en este abismo, atravesando las puertas de este reino de tinieblas. Entra, por así decir, en la misma casa de la muerte, para vaciarla, para liberar a los habitantes, tomándoles de la mano uno por uno. Es la humildad de un Dios que no se detiene delante de nuestro pecado, que no se asusta frente al rechazo extremo del ser humano.\nEl apóstol Pedro, en el breve pasaje de su primera Carta que hemos escuchado, nos dice que Jesús, vivificado en el Espíritu Santo, fue a llevar el anuncio de salvación también «a los espíritus encarcelados» ( 1 Pe 3,19). Es una de las imágenes más conmovedoras, que no se encuentra desarrollada en los Evangelios canónicos, sino en un texto apócrifo llamado Evangelio de Nicodemo. Según esta tradición, el Hijo de Dios se adentró en las tinieblas más espesas para alcanzar también al último de sus hermanos y hermanas, para llevar también allí abajo su luz. En este gesto está toda la fuerza y la ternura del anuncio pascual: la muerte nunca es la última palabra.\nQueridos, este descenso de Cristo no tiene que ver solo con el pasado, sino que toca la vida de cada uno de nosotros. Los infiernos no son solo la condición de quien está muerto, sino también de quien vive la muerte a causa del mal y del pecado. Es también el infierno cotidiano de la soledad, de la vergüenza, del abandono, del cansancio de vivir. Cristo entra en todas estas realidades oscuras para testimoniarnos el amor del Padre. No para juzgar, sino para liberar. No para culpabilizar, sino para salvar. Lo hace sin clamor, de puntillas, como quien entra en una habitación de hospital para ofrecer consuelo y ayuda.\nLos Padres de la Iglesia, en páginas de extraordinaria belleza, han descrito este momento como un encuentro: entre Cristo y Adán. Un encuentro que es símbolo de todos los encuentros posibles entre Dios y el hombre. El señor desciende allí donde el hombre se ha escondido por miedo, y lo llama por nombre, lo toma de la mano, lo levanta, lo lleva de nuevo a la luz. Lo hace con plena autoridad, pero también con infinita dulzura, como un padre con el hijo que teme que ya no es amado.\nEn los iconos orientales de la Resurrección, Cristo es representado mientras derriba las puertas de los infiernos y, extendiendo sus brazos, agarra las muñecas de Adán y Eva. No se salva solo a sí mismo, no vuelve a la vida solo, sino que lleva consigo a toda a la humanidad. Esta es la verdadera gloria del Resucitado: es poder de amor, es solidaridad de un Dios que no quiere salvarse sin nosotros, sino solo con nosotros. Un Dios que no resucita si no es abrazando nuestras miserias y nos levanta de nuevo para una vida nueva.\nEl Sábado Santo es, por tanto, el día en el que el cielo visita la tierra más en profundidad. Es el tiempo en el que cada rincón de la historia humana es tocado por la luz de la Pascua. Y si Cristo ha podido descender hasta allí, nada puede ser excluido de su redención. Ni siquiera nuestras noches, ni siquiera nuestros pecados más antiguos, ni siquiera nuestros vínculos rotos. No hay pasado tan arruinado, no hay historia tan comprometida que no pueda ser tocada por su misericordia.\nQueridos hermanos y hermanas, descender, para Dios, no es una derrota, sino el cumplimiento de su amor. No es un fracaso, sino el camino a través del cual Él muestra que ningún lugar está demasiado lejos, ningún corazón demasiado cerrado, ninguna tumba demasiado sellada para su amor. Esto nos consuela, esto nos sostiene. Y si a veces nos parece tocar el fondo, recordemos: ese es el lugar desde el cual Dios es capaz de comenzar una nueva creación. Una creación hecha de personas que se han vuelto a levantar, de corazones perdonados, de lágrimas secadas. El Sábado Santo es el abrazo silencioso con el que Cristo presenta toda la creación al Padre para volver a colocarla en su diseño de salvación. ____________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Queridos hermanos y hermanas, si a veces nos parece que hemos tocado fondo, recordemos que ese es el lugar desde el que Dios es capaz de comenzar una nueva creación hecha de corazones perdonados. Que Dios los bendiga. Muchas gracias. ____________________\nAnuncio\nQueridos hermanos y hermanas, el mes de octubre, ya cercano, en la Iglesia está dedicado particularmente al santo Rosario .\nPor eso invito a todos, cada día del próximo mes, a rezar el Rosario por la paz, personalmente, en familia y en comunidad.\nAdemás invito a quienes prestan servicio en el Vaticano a vivir esta oración en la Basílica de San Pedro, cada día, a las 19.00.\nEn particular, la tarde del sábado 11 de octubre, a las 18.00, lo haremos juntos en la plaza de San Pedro, en la Vigilia del Jubileo de la Espiritualidad Mariana , recordando también el aniversario de la apertura del Concilio Vaticano II ____________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nEn esta catequesis continuamos contemplando el misterio del Sábado Santo, en el que todo parece inmóvil y de un silencio absoluto, concentrándonos en el descenso de Jesús a los infiernos. Lo que acontece es una acción salvífica. Cristo desciende a la profundidad de la muerte para llevar el anuncio de la Resurrección a todos los que yacían en tinieblas.\nEste evento representa el gesto más profundo y radical del amor de Dios por la humanidad. Él ha querido buscarnos allí en los infiernos, es decir, en esa condición existencial en donde reina el dolor, la soledad, la culpa y la separación de Dios y de los demás. Cristo desciende allí para liberar también hoy a los que viven la muerte a causa del mal y del pecado, a los que viven el infierno cotidiano de la soledad, de la vergüenza, del abandono o del cansancio de la vida. Cristo entra en todas estas oscuras realidades no para juzgar, sino para liberar. No para culpabilizar, sino para salvar. Cristo desciende entre los muertos para manifestar el amor del Padre. Por tanto, no existe un pasado tan dañado o una historia irreparable que no pueda ser tocada por su misericordia.","filename":"2025-09-24_audiencia_audiencia_general_del_24_de_septiembre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_e"},"4":{"tipo":"Discurso","fecha":"2025-09-22","titulo":"Participantes en los Capítulos Generales de: Hermanas de San Pablo de Chartres; Misioneras Salesianas de María Inmaculada; Hermanas de Santa Catalina Virgen y Mártir y Carmelitas Descalzas de Tierra Santa (22 de septiembre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/september\/documents\/20250922-capitoli-generali.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LAS PARTICIPANTES EN LOS CAPÍTULOS GENERALES DE: HERMANAS DE SAN PABLO DE CHARTRES; MISIONERAS SALESIANAS DE MARÍA INMACULADA; HERMANAS DE SANTA CATALINA VIRGEN Y MARTIR Y CARMELITAS DESCALZAS DE TIERRA SANTA\nSala del Concistoro Lunedì, 22 settembre 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre, del Hijo y del Espíritu Santo.\n¡La paz esté con ustedes!\n¡Buenos días a todas, bienvenidas!\nMe alegra encontrarme con ustedes esta mañana, con motivo de sus Capítulos y Asambleas generales. Saludo a las Superioras presentes y a todas ustedes, junto con algunos hermanos que las acompañan también en sus asambleas.\nUna característica común a las Instituciones a las que pertenecen es el valor que ha caracterizado sus inicios. Por eso, me gustaría partir, para una breve reflexión, del pasaje del libro de los Proverbios que dice: «¿\nUna buena ama de casa, ¿quién la encontrará? Es mucho más valiosa que las perlas.» ( Pr 31,10).\nCreo que sus historias ofrecen una respuesta a esta pregunta: en ellas, de hecho, Dios ha encontrado no una, sino muchas mujeres fuertes y valientes, que no han dudado en correr riesgos y afrontar problemas para abrazar sus proyectos y responder «sí» a su llamada. Y no solo eso: han abierto el camino a muchas otras que, como ustedes, siguiendo a Cristo pobre, casto y obediente, han continuado su obra, a veces hasta el martirio.\nHablamos de mujeres extraordinarias que partieron en misión en tiempos difíciles; que se inclinaron sobre las miserias morales y materiales en los entornos más abandonados de la sociedad; que, para estar cerca de los necesitados, aceptaron arriesgar la vida, hasta perderla, víctimas de brutales violencias en tiempos de guerra.\nUn antiguo himno de la Liturgia de las Horas canta las alabanzas de mujeres como ellas, revelando su secreto con estas palabras: «Han domado la carne con el ayuno, han alimentado la mente con el dulce alimento de la oración, se han saciado con las alegrías del cielo» (Hymnus Fortem virili pectore : Commune Sanctarum Mulierum, Ad I Vesperas).\nSon palabras sabias y profundas, que recuerdan las raíces de su vida consagrada, tanto en la contemplación como en el compromiso apostólico. La fuerza de la fidelidad, de hecho, en ambos niveles, proviene de la misma fuente, Cristo, y los medios para obtener su riqueza son, como enseña la experiencia milenaria de la Iglesia, los nombrados: la ascesis, la oración, los sacramentos, la intimidad con Dios, con su Palabra y con las cosas del cielo (cf. Col 3,1-2).\nQuizás alguien, en nuestro mundo inmanentista, podría pensar que se trata de una especie de «espiritualismo», pero esto se desmentiría fácilmente con el testimonio de lo que, a lo largo de los siglos, sus Congregaciones han hecho y siguen haciendo. Solo gracias a la fuerza que viene de Dios, de hecho, todo esto ha sido posible. Después de todo, lo experimentamos cada día: nuestro trabajo está en manos del Señor, y nosotros solo somos instrumentos pequeños e inadecuados, «siervos inútiles», como dice el Evangelio (cf. Lc 17,10). Sin embargo, si confiamos en Él, si permanecemos unidos a Él, suceden grandes cosas, precisamente a través de nuestra pobreza.\nSan Agustín, a este respecto, recomendaba a las vírgenes: «Suban a las alturas con el pie de la humildad. Dios eleva a quienes le siguen con humildad [...]. Confíen en Él los dones que les ha concedido, para que los conserve; depositen en Él su fuerza (cf. Sal 58,10)» ( De sancta virginitate , 52,53). Y San Juan Pablo II , meditando sobre la vida religiosa en el contexto de la Transfiguración de Cristo (cf. Mt 17,1-9), hablaba de «un “subir al monte” y un “bajar del monte”» (Exhort. ap. Vita consecrata , 25 de marzo de 1996, 14), por lo que «los discípulos que han gozado de la intimidad del Maestro, envueltos momentaneamente por el esplendor de la vida trinitaria y de la comunión de los santos, como arrebatados en el horizonte de la eternidad, vuelven de repente a la realidad cotidiana, donde no ven más que a «Jesús solo» en la humildad de la naturaleza humana, y son invitados a descender al valle, para vivir con él la fatiga del designio de Dios y emprender con valor el camino de la cruz» ( ibíd .).\nEn esta luz miramos a Regina Protmann, María Gertrudis de la Preciosa Sangre, Marie-Anne de Tilly —con el padre Louis Chauvet— — Santa Teresa de Ávila, los ermitaños del Monte Carmelo, como personas íntimamente unidas a Dios y, por tanto, consagradas a su servicio y al bien de toda la Iglesia, comprometidas a arraigar y consolidar en las almas de los hermanos ese reino de Cristo que ellas mismas han sentido vivo en primer lugar en su interior, y a expandirlo por toda la tierra (cf. Concilio Ecuménico Vaticano II, Const. dogm. Lumen gentium, 44). Queridas hermanas, esta es la herencia que han recibido y que hace muy significativo el hecho de que estén aquí. Vat. II, Const. dogm. Lumen gentium , 44).\nQueridas hermanas, esta es la herencia que han recibido y que hace muy significativo su estar aquí. También en nuestros días, de hecho, se necesitan mujeres generosas. A este respecto, permítanme dirigir un saludo especial a las hermanas Carmelitas Descalzas de Tierra Santa, aquí presentes: es importante lo que están haciendo, con su presencia vigilante y silenciosa en lugares lamentablemente desgarrados por el odio y la violencia, con su testimonio de abandono confiado en Dios, con su constante invocación por la paz. Todos las acompañamos con nuestra oración y, también a través de ustedes, nos acercamos a quienes sufren.\nGracias a todas ustedes, hermanas, por el bien que hacen en tantos países del mundo y en tantos contextos diferentes. Las bendigo de corazón y las recuerdo ante el Señor. ____________________\nBoletín de la Oficina de Prensa de la Santa Sede, 22 de septiembre de 2025","filename":"2025-09-22_discurso_participantes_en_los_capitulos_generales_de_hermanas_de_san_pablo_de_chartres_misioneras_salesianas_"}}