[
    {
        "titulo_original": "A los Caballeros de Colón (6 de octubre de 2025)",
        "titulo_spotify": "[23.1] Discurso 06/10 | A los Caballeros de Colón | Fe y Esperanza",
        "descripcion_spotify": "Este discurso del Papa León XIV en este Discurso el Papa León XIV destaca la importancia de la esperanza y la fe en la vida cristiana. Resalta el valor de las obras de arte en la Basílica de San Pedro y la labor de los Caballeros de Colón en apoyar la misión de la Iglesia y ayudar a los más vulnerables. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-06_discurso_a_los_caballeros_de_colon_6_de_octubre_de_2025.mp3",
        "fecha": "2025-10-06",
        "filename": "2025-10-06_discurso_a_los_caballeros_de_colon_6_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.1"
    },
    {
        "titulo_original": "Audiencia general del 8 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 10. Volver a encender. «¿No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?». (Lc 24, 32)",
        "titulo_spotify": "[23.2] Audiencia 08/10 | La humildad de la Resurrección | Esperanza y normalidad",
        "descripcion_spotify": "El Papa León XIV en esta Audiencia nos invita a reflexionar sobre la humildad de la Resurrección de Cristo. Nos enseña que la presencia de Jesús no se revela con signos espectaculares, sino en la cercanía cotidiana, en gestos simples como compartir el pan y cuidar de los demás. La Resurrección transforma cada acción ordinaria en gracia y esperanza, incluso en medio del dolor y las dificultades. Jesús está con nosotros en los momentos más oscuros, invitándonos a abrir los ojos y dejar que su amor transforme nuestra vida. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-08_audiencia_audiencia_general_del_8_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper.mp3",
        "fecha": "2025-10-08",
        "filename": "2025-10-08_audiencia_audiencia_general_del_8_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper",
        "tipo": "Audiencia",
        "numero_episodio": "23.2"
    },
    {
        "titulo_original": "Santa Misa - Jubileo de la Vida Consagrada (9 de octubre de 2025)",
        "titulo_spotify": "[23.3] Homilia 09/10 | Santa Misa - Jubileo de la Vida Consagrada | Vida Religiosa y Santidad",
        "descripcion_spotify": "El Papa León XIV en esta homilía exhorta a los fieles a atesorar y cultivar las riquezas que Dios ha dado, promoviendo la sencillez y la humildad en la vida cristiana. Nos invita a buscar la cercanía con Cristo y con nuestros hermanos, siendo pobres, mansos y misericordiosos para que el mundo conozca la paz de Dios. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-09_homilia_santa_misa_jubileo_de_la_vida_consagrada_9_de_octubre_de_2025.mp3",
        "fecha": "2025-10-09",
        "filename": "2025-10-09_homilia_santa_misa_jubileo_de_la_vida_consagrada_9_de_octubre_de_2025",
        "tipo": "Homilia",
        "numero_episodio": "23.3"
    },
    {
        "titulo_original": "A los participantes en la conferencia de la Asociación MINDS International (9 de octubre de 2025)",
        "titulo_spotify": "[23.4] Discurso 09/10 | A los participantes en la conferencia de la Asociación MINDS International | Comunicación responsable",
        "descripcion_spotify": "En este discurso, el Papa León XIV destaca la importancia de la responsabilidad ética en los medios de comunicación y el papel crucial de los periodistas en la protección de la verdad y la dignidad humana. Resalta la necesidad de alianzas entre ciudadanos y medios para fortalecer una información libre y veraz, especialmente en tiempos de crisis y conflictos. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-09_discurso_a_los_participantes_en_la_conferencia_de_la_asociacion_minds_international_9_de_octubre_de_2025.mp3",
        "fecha": "2025-10-09",
        "filename": "2025-10-09_discurso_a_los_participantes_en_la_conferencia_de_la_asociacion_minds_international_9_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.4"
    },
    {
        "titulo_original": "Encuentro con los participantes en el Jubileo de la Vida Consagrada (10 de octubre de 2025)",
        "titulo_spotify": "[23.5] Discurso 10/10 | Encuentro con los participantes en el Jubileo de la Vida Consagrada | Vida Consagrada",
        "descripcion_spotify": "El Papa León XIV en este discurso destaca la importancia de la vida consagrada como testimonio vivo de Cristo en el mundo. Invita a los religiosos y religiosas a volver al corazón, arraigados en la oración y en la misión, para ser portadores de esperanza, paz y reconciliación. Nos anima a construir puentes de fraternidad y a cuidar de los más pobres, promoviendo una cultura del encuentro y la unidad. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-10_discurso_encuentro_con_los_participantes_en_el_jubileo_de_la_vida_consagrada_10_de_octubre_de_2025.mp3",
        "fecha": "2025-10-10",
        "filename": "2025-10-10_discurso_encuentro_con_los_participantes_en_el_jubileo_de_la_vida_consagrada_10_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.5"
    }
]