{"0":{"tipo":"Discurso","fecha":"2025-10-06","titulo":"A los Caballeros de Colón (6 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251006-cavalieri-colombo.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS CABALLEROS DE COLÓN\nSala del Consistorio Lunes, 6 de octubre de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre,\ndel Hijo y del Espíritu Santo.\n¡La paz esté con ustedes!\nExcelencia, queridos amigos,\nMe complace darles la bienvenida esta mañana a todos ustedes, miembros del Consejo Directivo de los Caballeros de Colón, junto con sus familias que los acompañan esta mañana en su peregrinación en este Año Jubilar de la Esperanza. Qué importante es la palabra en sí misma: esperanza.\nDecenas de millones de fieles han venido como ustedes a Roma en este Año Santo para visitar las tumbas de los Apóstoles, atravesar las Puertas Santas y fortalecerse en su fe. Una de las obras de arte del Vaticano que sin duda admiran al atravesar la Puerta Santa y entrar en la Basílica es el Baldaquino de Gian Lorenzo Bernini, que hoy resplandece en toda su belleza original tras la primera restauración completa de su historia. Otra, en el ábside de la Basílica, es el hermoso monumento de bronce de Bernini que protege la Cátedra de San Pedro, restaurado en el mismo período. Estas obras maestras ayudan a quienes las contemplan a meditar sobre dos de los principales pilares de nuestra fe: la presencia real de Jesús en la Eucaristía y el Papa como Sucesor de Pedro, que une y guía a la Iglesia.\nQuisiera expresar mi profunda gratitud a ustedes, Caballeros de Colón, por su generosidad al hacer posibles estos proyectos. Son un signo visible de su constante devoción al Vicario de Cristo. A lo largo de su historia, la Orden ha apoyado de diversas maneras la labor caritativa del Romano Pontífice, incluso a través del Fondo Vicarius Christi, que le permite expresar su solidaridad con los pobres y los más vulnerables de todo el mundo.\nA través de una serie de iniciativas promovidas por los Consejos locales, ustedes y sus hermanos Caballeros también tratan de llevar la compasión y el amor del Señor a sus comunidades locales, incluso a través de sus esfuerzos por defender la santidad de la vida humana en todas sus etapas, ayudar a las víctimas de guerras y desastres naturales y apoyar las vocaciones sacerdotales. Por estas acciones concretas, así como por sus oraciones y sacrificios diarios por el bien de todo el pueblo de Dios, expreso sinceramente mi más profundo agradecimiento.\nQueridos hermanos y hermanas, les deseo una fructífera peregrinación y rezo para que su tiempo de estancia en Roma, la Ciudad Eterna, alimente su fe, les confirme en la esperanza y profundice su amor por la Iglesia. Que así puedan fortalecerse para continuar la admirable misión iniciada por su noble fundador.\nCon estos sentimientos, los encomiendo a todos a la intercesión de Nuestra Señora, María, Madre de la Iglesia, y también del beato Michael McGivney, y les imparto de corazón mi bendición a cada uno de ustedes, a sus familias y a sus seres queridos. Muchas gracias. _________________\nBoletín de la Oficina de Prensa de la Santa Sede, 6 de octubre de 2025","filename":"2025-10-06_discurso_a_los_caballeros_de_colon_6_de_octubre_de_2025"}}