[
    {
        "titulo_original": "A los Caballeros de Colón (6 de octubre de 2025)",
        "titulo_spotify": "[23.1] Discurso 06/10 | A los Caballeros de Colón | Fe y Esperanza",
        "descripcion_spotify": "En este discurso, el Papa León XIV destaca la importancia de la esperanza y la fe en la vida de los creyentes. Resalta el valor de las obras de arte en la Basílica de San Pedro como símbolos de la presencia real de Jesús y la autoridad del Papa, y agradece a los Caballeros de Colón por su apoyo y compromiso con la Iglesia y los más vulnerables. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-06_discurso_a_los_caballeros_de_colon_6_de_octubre_de_2025.mp3",
        "fecha": "2025-10-06",
        "filename": "2025-10-06_discurso_a_los_caballeros_de_colon_6_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.1"
    },
    {
        "titulo_original": "Audiencia general del 8 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 10. Volver a encender. «¿No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?». (Lc 24, 32)",
        "titulo_spotify": "[23.2] Audiencia 08/10 | La humildad de la Resurrección | Esperanza y Vida Cotidiana",
        "descripcion_spotify": "El Papa León XIV en esta Audiencia nos invita a reflexionar sobre la humildad de la Resurrección de Cristo. Nos enseña que la presencia de Jesús se manifiesta en lo cotidiano, en gestos simples y en la cercanía silenciosa, transformando nuestro sufrimiento y nuestras acciones en gracia y esperanza. Nos recuerda que ninguna herida es definitiva y que el amor de Dios siempre está presente, incluso en los momentos más oscuros. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-08_audiencia_audiencia_general_del_8_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper.mp3",
        "fecha": "2025-10-08",
        "filename": "2025-10-08_audiencia_audiencia_general_del_8_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper",
        "tipo": "Audiencia",
        "numero_episodio": "23.2"
    },
    {
        "titulo_original": "Santa Misa - Jubileo de la Vida Consagrada (9 de octubre de 2025)",
        "titulo_spotify": "[23.3] Homilia 09/10 | Santa Misa - Jubileo de la Vida Consagrada | Vida Religiosa y Santidad",
        "descripcion_spotify": "El Papa León XIV en esta homilía exhorta a los religiosos a atesorar y cultivar las riquezas del Señor, manteniendo la sencillez y la humildad del Evangelio. Nos invita a vivir en comunión con Cristo y con nuestros hermanos, buscando la santidad y la misericordia como caminos para que el mundo conozca la paz de Dios. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-09_homilia_santa_misa_jubileo_de_la_vida_consagrada_9_de_octubre_de_2025.mp3",
        "fecha": "2025-10-09",
        "filename": "2025-10-09_homilia_santa_misa_jubileo_de_la_vida_consagrada_9_de_octubre_de_2025",
        "tipo": "Homilia",
        "numero_episodio": "23.3"
    },
    {
        "titulo_original": "A los participantes en la conferencia de la Asociación MINDS International (9 de octubre de 2025)",
        "titulo_spotify": "[23.4] Discurso 09/10 | A los participantes en la conferencia de la Asociación MINDS International | Comunicación responsable",
        "descripcion_spotify": "El Papa León XIV en este Discurso destaca la importancia de la responsabilidad ética y civil en los medios de comunicación. Resalta el papel crucial de los periodistas y la necesidad de defender la libertad de prensa frente a las amenazas y la desinformación. Nos invita a valorar la verdad y la dignidad en la información, promoviendo una comunicación auténtica y constructiva. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-09_discurso_a_los_participantes_en_la_conferencia_de_la_asociacion_minds_international_9_de_octubre_de_2025.mp3",
        "fecha": "2025-10-09",
        "filename": "2025-10-09_discurso_a_los_participantes_en_la_conferencia_de_la_asociacion_minds_international_9_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.4"
    },
    {
        "titulo_original": "Encuentro con los participantes en el Jubileo de la Vida Consagrada (10 de octubre de 2025)",
        "titulo_spotify": "[23.5] Discurso 10/10 | Encuentro con los participantes en el Jubileo de la Vida Consagrada | Vida Religiosa",
        "descripcion_spotify": "Este discurso del Papa León XIV destaca la importancia de la vida consagrada como testimonio vivo de Cristo en el mundo. Enfatiza la necesidad de arraigarse en la oración, la esperanza y la paz, promoviendo la fraternidad, la dignidad humana y el cuidado de la creación. Invita a los consagrados a ser luces que despiertan al mundo y construyen puentes de reconciliación y amor. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-10_discurso_encuentro_con_los_participantes_en_el_jubileo_de_la_vida_consagrada_10_de_octubre_de_2025.mp3",
        "fecha": "2025-10-10",
        "filename": "2025-10-10_discurso_encuentro_con_los_participantes_en_el_jubileo_de_la_vida_consagrada_10_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.5"
    },
    {
        "titulo_original": "Vigilia de oración y rosario por la paz presididos por el Santo Padre - Jubileo de la Espiritualidad Mariana (11 de octubre de 2025)",
        "titulo_spotify": "[23.6] Discurso 11/10 | Vigilia de oración y rosario por la paz | Paz y espiritualidad mariana",
        "descripcion_spotify": "El Papa León XIV en este discurso nos invita a unirnos en oración con María, buscando en ella la guía para vivir con esperanza, compasión y paz. Nos recuerda que la verdadera paz nace del desarme interior y del diálogo, siguiendo el ejemplo de Jesús y la Virgen María. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-11_discurso_vigilia_de_oracion_y_rosario_por_la_paz_presididos_por_el_santo_padre_jubileo_de_la_espiritualidad_m.mp3",
        "fecha": "2025-10-11",
        "filename": "2025-10-11_discurso_vigilia_de_oracion_y_rosario_por_la_paz_presididos_por_el_santo_padre_jubileo_de_la_espiritualidad_m",
        "tipo": "Discurso",
        "numero_episodio": "23.6"
    },
    {
        "titulo_original": "Santa Misa - Jubileo de la Espiritualidad Mariana (12 de octubre de 2025)",
        "titulo_spotify": "[23.7] Homilia 12/10 | Santa Misa - Jubileo de la Espiritualidad Mariana | Espiritualidad y Fe",
        "descripcion_spotify": "En esta homilía, el Papa León XIV nos recuerda que en el centro de nuestra espiritualidad cristiana está Jesús resucitado, la fidelidad de Dios a sí mismo. Nos invita a mantener viva la memoria de Jesús en nuestro sentir y pensar, transformando nuestra convivencia y nuestra forma de habitar la tierra. La espiritualidad mariana nos ayuda a volver a Jesús, sumergiéndonos en la historia de la salvación y en la sencillez del Evangelio. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-12_homilia_santa_misa_jubileo_de_la_espiritualidad_mariana_12_de_octubre_de_2025.mp3",
        "fecha": "2025-10-12",
        "filename": "2025-10-12_homilia_santa_misa_jubileo_de_la_espiritualidad_mariana_12_de_octubre_de_2025",
        "tipo": "Homilia",
        "numero_episodio": "23.7"
    },
    {
        "titulo_original": "Ángelus, 12 de octubre de 2025",
        "titulo_spotify": "[23.8] Ángelus 12/10 | Paz, Reconciliación y Esperanza | Fe y Solidaridad",
        "descripcion_spotify": "El Papa León XIV en este Ángelus invita a fortalecer la espiritualidad en la Sagrada Escritura y la Tradición, y a promover la paz y la reconciliación en medio de conflictos y sufrimientos. Nos anima a mirar al otro con ojos de fraternidad y esperanza, confiando en la presencia del Señor en nuestras vidas. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-12_ángelus_angelus_12_de_octubre_de_2025.mp3",
        "fecha": "2025-10-12",
        "filename": "2025-10-12_ángelus_angelus_12_de_octubre_de_2025",
        "tipo": "Ángelus",
        "numero_episodio": "23.8"
    }
]