[
    {
        "titulo_original": "A los Caballeros de Colón (6 de octubre de 2025)",
        "titulo_spotify": "[23.1] Discurso 06/10 | A los Caballeros de Colón | Fe y Esperanza",
        "descripcion_spotify": "En este discurso, el Papa León XIV destaca la importancia de la esperanza y la fe en la vida de los creyentes. Resalta el valor de las obras de arte y la presencia de Jesús en la Eucaristía como pilares de la fe, agradeciendo a los Caballeros de Colón por su apoyo y dedicación a la Iglesia y a los más vulnerables. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-06_discurso_a_los_caballeros_de_colon_6_de_octubre_de_2025.mp3",
        "fecha": "2025-10-06",
        "filename": "2025-10-06_discurso_a_los_caballeros_de_colon_6_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.1"
    },
    {
        "titulo_original": "Audiencia general del 8 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 10. Volver a encender. «¿No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?». (Lc 24, 32)",
        "titulo_spotify": "[23.2] Audiencia 08/10 | La humildad de la Resurrección | Esperanza y normalidad",
        "descripcion_spotify": "El Papa León XIV en esta Audiencia nos invita a reflexionar sobre la humildad de la Resurrección de Cristo. Nos recuerda que Jesús no busca efectos espectaculares, sino la cercanía y la normalidad en nuestras vidas, transformando cada gesto cotidiano en gracia y esperanza. La Resurrección nos enseña que incluso en el dolor y las heridas, la esperanza y el amor de Dios permanecen vivos. Nada de lo que somos le es ajeno, y en los momentos más oscuros, Cristo se acerca con paciencia y ternura. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-08_audiencia_audiencia_general_del_8_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper.mp3",
        "fecha": "2025-10-08",
        "filename": "2025-10-08_audiencia_audiencia_general_del_8_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper",
        "tipo": "Audiencia",
        "numero_episodio": "23.2"
    },
    {
        "titulo_original": "Santa Misa - Jubileo de la Vida Consagrada (9 de octubre de 2025)",
        "titulo_spotify": "[23.3] Homilia 09/10 | Santa Misa - Jubileo de la Vida Consagrada | Vida Religiosa y Santidad",
        "descripcion_spotify": "El Papa León XIV en esta homilía exhorta a los religiosos a atesorar y cultivar las virtudes del Evangelio, como la sencillez, la misericordia y la pureza de corazón. Nos invita a encontrar la alegría en nuestro íntimo trato con Cristo y en el contacto con nuestros hermanos, siendo testigos de la paz de Dios en el mundo. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-09_homilia_santa_misa_jubileo_de_la_vida_consagrada_9_de_octubre_de_2025.mp3",
        "fecha": "2025-10-09",
        "filename": "2025-10-09_homilia_santa_misa_jubileo_de_la_vida_consagrada_9_de_octubre_de_2025",
        "tipo": "Homilia",
        "numero_episodio": "23.3"
    },
    {
        "titulo_original": "A los participantes en la conferencia de la Asociación MINDS International (9 de octubre de 2025)",
        "titulo_spotify": "[23.4] Discurso 09/10 | A los participantes en la conferencia de la Asociación MINDS International | Comunicación responsable",
        "descripcion_spotify": "En este discurso, el Papa León XIV destaca la importancia de la responsabilidad ética en los medios de comunicación y el papel crucial de los periodistas en la construcción de una sociedad informada y justa. Resalta la necesidad de defender la libertad de prensa, luchar contra la desinformación y promover una comunicación basada en la verdad y la dignidad humana. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-09_discurso_a_los_participantes_en_la_conferencia_de_la_asociacion_minds_international_9_de_octubre_de_2025.mp3",
        "fecha": "2025-10-09",
        "filename": "2025-10-09_discurso_a_los_participantes_en_la_conferencia_de_la_asociacion_minds_international_9_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.4"
    },
    {
        "titulo_original": "Encuentro con los participantes en el Jubileo de la Vida Consagrada (10 de octubre de 2025)",
        "titulo_spotify": "[23.5] Discurso 10/10 | Encuentro con los participantes en el Jubileo de la Vida Consagrada | Vida Religiosa",
        "descripcion_spotify": "El Papa León XIV en este discurso destaca la importancia de la vida consagrada como testimonio vivo de Cristo en el mundo. Invita a los religiosos y religiosas a redescubrir su misión desde el corazón, promoviendo esperanza, paz y fraternidad en sus comunidades y en la sociedad. Nos anima a ser constructores de puentes y portadores de la cultura del encuentro, viviendo con amor y entrega. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-10_discurso_encuentro_con_los_participantes_en_el_jubileo_de_la_vida_consagrada_10_de_octubre_de_2025.mp3",
        "fecha": "2025-10-10",
        "filename": "2025-10-10_discurso_encuentro_con_los_participantes_en_el_jubileo_de_la_vida_consagrada_10_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.5"
    }
]