[
    {
        "titulo_original": "A los Caballeros de Colón (6 de octubre de 2025)",
        "titulo_spotify": "[23.1] Discurso 06/10 | A los Caballeros de Colón | Fe y Esperanza",
        "descripcion_spotify": "En este discurso, el Papa León XIV destaca la importancia de la esperanza y la fe en la vida de los creyentes, resaltando el valor de la devoción, la solidaridad y el apoyo mutuo en la comunidad cristiana. Nos invita a fortalecer nuestra fe y amor por la Iglesia, confiando en la guía del Papa y la intercesión de María y san Michael McGivney. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-06_discurso_a_los_caballeros_de_colon_6_de_octubre_de_2025.mp3",
        "fecha": "2025-10-06",
        "filename": "2025-10-06_discurso_a_los_caballeros_de_colon_6_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.1"
    },
    {
        "titulo_original": "Audiencia general del 8 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 10. Volver a encender. «¿No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?». (Lc 24, 32)",
        "titulo_spotify": "[23.2] Audiencia 08/10 | La humildad de la Resurrección | Esperanza y Vida Ordinaria",
        "descripcion_spotify": "El Papa León XIV en esta Audiencia nos invita a reflexionar sobre la humildad de la Resurrección de Cristo. Nos enseña que la presencia de Jesús no se revela con signos espectaculares, sino en la cercanía cotidiana, en gestos simples como compartir el pan y vivir con gratitud. La Resurrección transforma cada acción ordinaria en una oportunidad de gracia y esperanza, incluso en medio del dolor y las dificultades. Jesús camina junto a nosotros en los momentos más oscuros, invitándonos a abrir los ojos y dejar que su amor transforme nuestra vida. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-08_audiencia_audiencia_general_del_8_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper.mp3",
        "fecha": "2025-10-08",
        "filename": "2025-10-08_audiencia_audiencia_general_del_8_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper",
        "tipo": "Audiencia",
        "numero_episodio": "23.2"
    },
    {
        "titulo_original": "Santa Misa - Jubileo de la Vida Consagrada (9 de octubre de 2025)",
        "titulo_spotify": "[23.3] Homilia 09/10 | Santa Misa - Jubileo de la Vida Consagrada | Vida Consagrada y Santidad",
        "descripcion_spotify": "El Papa León XIV en esta homilía exhorta a los religiosos a atesorar y cultivar las riquezas del Señor, manteniendo la sencillez y la humildad del Evangelio. Nos invita a encontrar la alegría en el trato con Cristo y en el servicio a los demás, siendo verdaderamente pobres y misericordiosos. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-09_homilia_santa_misa_jubileo_de_la_vida_consagrada_9_de_octubre_de_2025.mp3",
        "fecha": "2025-10-09",
        "filename": "2025-10-09_homilia_santa_misa_jubileo_de_la_vida_consagrada_9_de_octubre_de_2025",
        "tipo": "Homilia",
        "numero_episodio": "23.3"
    },
    {
        "titulo_original": "A los participantes en la conferencia de la Asociación MINDS International (9 de octubre de 2025)",
        "titulo_spotify": "[23.4] Discurso 09/10 | A los participantes en la conferencia de la Asociación MINDS International | Comunicación responsable",
        "descripcion_spotify": "En este discurso, el Papa León XIV destaca la importancia de la responsabilidad ética en los medios de comunicación y el papel crucial de los periodistas en la protección de la verdad y la dignidad humana. Resalta la necesidad de alianzas entre ciudadanos y comunicadores para fortalecer una información libre y veraz, especialmente en tiempos de conflictos y crisis. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-09_discurso_a_los_participantes_en_la_conferencia_de_la_asociacion_minds_international_9_de_octubre_de_2025.mp3",
        "fecha": "2025-10-09",
        "filename": "2025-10-09_discurso_a_los_participantes_en_la_conferencia_de_la_asociacion_minds_international_9_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.4"
    },
    {
        "titulo_original": "Encuentro con los participantes en el Jubileo de la Vida Consagrada (10 de octubre de 2025)",
        "titulo_spotify": "[23.5] Discurso 10/10 | Encuentro con los participantes en el Jubileo de la Vida Consagrada | Vida Religiosa",
        "descripcion_spotify": "El Papa León XIV en este discurso destaca la importancia de la vida consagrada como testimonio vivo de Cristo en el mundo. Invita a los religiosos y religiosas a redescubrir su misión en el corazón, promoviendo esperanza, paz y fraternidad en sus comunidades y en la sociedad. Nos anima a ser constructores de puentes y portadores de la cultura del encuentro. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-10_discurso_encuentro_con_los_participantes_en_el_jubileo_de_la_vida_consagrada_10_de_octubre_de_2025.mp3",
        "fecha": "2025-10-10",
        "filename": "2025-10-10_discurso_encuentro_con_los_participantes_en_el_jubileo_de_la_vida_consagrada_10_de_octubre_de_2025",
        "tipo": "Discurso",
        "numero_episodio": "23.5"
    },
    {
        "titulo_original": "Vigilia de oración y rosario por la paz presididos por el Santo Padre - Jubileo de la Espiritualidad Mariana (11 de octubre de 2025)",
        "titulo_spotify": "[23.6] Discurso 11/10 | Vigilia de oración y rosario por la paz presididos por el Santo Padre | Paz y Espiritualidad Mariana",
        "descripcion_spotify": "El Papa León XIV en este discurso nos invita a unirnos en oración con María, buscando en ella la guía para vivir con esperanza y compasión. Nos anima a seguir el ejemplo de María, a escuchar la Palabra de Jesús y a promover la paz a través del desarme y la fraternidad. Este mensaje nos llama a transformar nuestras vidas y comunidades en reflejo del amor y la justicia del Evangelio. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-11_discurso_vigilia_de_oracion_y_rosario_por_la_paz_presididos_por_el_santo_padre_jubileo_de_la_espiritualidad_m.mp3",
        "fecha": "2025-10-11",
        "filename": "2025-10-11_discurso_vigilia_de_oracion_y_rosario_por_la_paz_presididos_por_el_santo_padre_jubileo_de_la_espiritualidad_m",
        "tipo": "Discurso",
        "numero_episodio": "23.6"
    },
    {
        "titulo_original": "Santa Misa - Jubileo de la Espiritualidad Mariana (12 de octubre de 2025)",
        "titulo_spotify": "[23.7] Homilia 12/10 | Santa Misa - Jubileo de la Espiritualidad Mariana | Espiritualidad y Fe",
        "descripcion_spotify": "En esta homilía, el Papa León XIV nos recuerda que en el centro de nuestra espiritualidad cristiana está Jesús resucitado, cuya fidelidad y amor gratuito transforman nuestra vida y comunidad. Nos invita a mantener viva la memoria de Cristo, a reconocer nuestras fragilidades y a seguir su ejemplo de desnudez y gratuidad. La espiritualidad mariana nos ayuda a volver a Jesús y a vivir con sencillez y fe profunda. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-12_homilia_santa_misa_jubileo_de_la_espiritualidad_mariana_12_de_octubre_de_2025.mp3",
        "fecha": "2025-10-12",
        "filename": "2025-10-12_homilia_santa_misa_jubileo_de_la_espiritualidad_mariana_12_de_octubre_de_2025",
        "tipo": "Homilia",
        "numero_episodio": "23.7"
    },
    {
        "titulo_original": "Ángelus, 12 de octubre de 2025",
        "titulo_spotify": "[23.8] Ángelus 12/10 | Paz y Reconciliación | Fe y Esperanza",
        "descripcion_spotify": "El Papa León XIV en este Ángelus nos invita a fortalecer nuestra espiritualidad en la Sagrada Escritura y la Tradición, a orar por la paz en Tierra Santa, Ucrania y Perú, y a confiar en la presencia de Dios en medio de las dificultades. Nos anima a mirar al otro con ojos de hermano y a buscar la reconciliación. Podcast creado por igles-ia.es",
        "url_audio": "https://igles-ia-spotify.s3.us-east-1.amazonaws.com/2025-10-12_ángelus_angelus_12_de_octubre_de_2025.mp3",
        "fecha": "2025-10-12",
        "filename": "2025-10-12_ángelus_angelus_12_de_octubre_de_2025",
        "tipo": "Ángelus",
        "numero_episodio": "23.8"
    }
]