{"0":{"tipo":"Homilia","fecha":"2025-10-09","titulo":"Santa Misa - Jubileo de la Vida Consagrada (9 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/homilies\/2025\/documents\/20251009-giubileo-vita-consacrata.html","texto":"JUBILEO DE LA VIDA CONSAGRADA\nSANTA MISA\nHOMILÍA DEL SANTO PADRE LEÓN XIV\nPlaza de San Pedro Jueves, 9 de octubre de 2025\n[ Multimedia ]\n____________________________________\n«Pidan y se les dará, busquen y encontrarán, llamen y se les abrirá.» ( Lc 11,9). Con estas palabras, Jesús nos invita a dirigirnos con confianza al Padre en todas nuestras necesidades.\nNosotros las escuchamos en el marco de la celebración del Jubileo de la Vida Consagrada , que los ha reunido aquí en gran número, venidos desde muchas partes del mundo —religiosos y religiosas, monjes y contemplativas, miembros de los institutos seculares, los pertenecientes a la Orden de las Vírgenes , eremitas y miembros de “nuevos institutos”— que llegados a Roma para vivir juntos la peregrinación jubilar, para confiar nuestra vida a esa misericordia de la cual, a través de la profesión religiosa, se han comprometido a ser signo profético, porque vivir los votos es abandonarse como niños en los brazos del Padre.\n“Pedir”, “buscar”, “llamar” —los verbos de la oración usados por el evangelista Lucas— son actitudes familiares para ustedes, habituados por la práctica de los consejos evangélicos a pedir sin exigir, dóciles a la acción de Dios. No es casual que el Concilio Vaticano II hable de los votos como un medio útil «para traer de la gracia bautismal fruto copioso» (Const. dogm. Lumen Gentium 44). “Pedir”, de hecho, es reconocer, en la pobreza, que todos es don del Señor y dar gracias por todo; “buscar” es abrirse, en la obediencia, a descubrir cada día el camino que debemos seguir para alcanzar la santidad, según los designios de Dios; “llamar” es pedir y ofrecer a los hermanos los dones recibidos con corazón puro, esforzándose en amar a todos con respeto y gratuidad.\nPodemos leer en este sentido, las palabras que Dios dirige al profeta Malaquías en la primera lectura. Él llama a los habitantes de Jerusalén «mi propiedad exclusiva» ( Ml 3,17) y dice al profeta: «tendré compasión de ellos, como un hombre tiene compasión de su hijo» ( íbid. ). Son expresiones que nos recuerdan el amor con el que el Señor, al llamarnos, nos ha precedido: una ocasión, en particular para ustedes, para hacer memoria de la gratuidad de su vocación, comenzando desde los orígenes de las congregaciones a las que pertenecen hasta el momento presente, desde los primeros pasos de su itinerario personal hasta este instante. Todos nosotros estamos aquí, ante todo, porque Él nos ha querido y elegido desde siempre.\n“Pedir”, “buscar”, “llamar”, entonces, quiere decir también mirar hacia atrás la propia existencia, trayendo a la mente y al corazón todo lo que el Señor ha realizado, a lo largo de los años, para multiplicar los talentos, para acrecentar y purificar la fe, para hacer más generosa y libre la caridad. A veces esto ha sucedido en circunstancias alegres, otras veces por caminos más difíciles de entender, tal vez a través del crisol misterioso del sufrimiento. Siempre, sin embargo, en el abrazo de esa bondad paternal que caracteriza su actuar en nosotros y a través de nosotros, por el bien de la Iglesia (cf. Cost. dogm. Lumen Gentium , 43).\nY esto nos lleva a una segunda reflexión, sobre Dios como plenitud y sentido de nuestra vida: para ustedes, para nosotros, el Señor es todo. Lo es en distintos modos, ya sea como Creador y fuente de la existencia, como amor que llama e interpela, como fuerza que impulsa y anima a la donación. Sin Él nada existe, nada tiene sentido, nada vale, y el “pedir”, “buscar” y “llamar” de ustedes, tanto en la oración como en la vida, hacen referencia a esta verdad. San Agustín, a este propósito, describe la presencia de Dios en su existencia con imágenes bellísimas. Habla de una luz que trasciende el espacio, de una voz que no se ve abrumada por el tiempo, de un sabor que nunca se ve empañado por la voracidad, de un hambre que nunca se apaga con la saciedad, y concluye: «Esto es lo que amo cuando amo a mi Dios» (S. Augustín, Confesiones , 10,6.8). Son palabras de un místico, y aun así nos resultan cercanas, pues manifiestan la necesidad de infinito que habita en el corazón de todo hombre o mujer de este mundo. Precisamente por esto la Iglesia les confía la tarea de ser, con su despojarse de todo, testigos vivos del primado de Dios en su existencia, también ayudando lo más que puedan a los demás hermanos y hermanas que encontrarán para cultivar su amistad con Él.\nPor lo demás, la historia nos enseña que de una experiencia de Dios brotan siempre impulsos generosos de caridad, como ha sucedido en la vida de sus fundadores y fundadoras, hombres y mujeres enamorados del Señor y por eso dispuestos a hacerse «todo para todos» ( 1Co 9,22), sin hacer distinciones, en los modos y ámbitos más variados.\nEs verdad que también hoy, como en tiempos de Malaquías, hay quienes dicen: «Es inútil servir a Dios» ( Ml 3,14). Es un modo de pensar que lleva a una auténtica parálisis del alma, por la cual uno se contenta con una vida hecha de instantes fugaces, de relaciones superficiales e intermitentes, de modas pasajeras, todas ellas, cosas que dejan vacío el corazón. Para ser verdaderamente feliz, el hombre no necesita de eso, sino de experiencias de amor consistentes, duraderas, sólidas, y ustedes, con el ejemplo de su vida consagrada, como los árboles exuberantes de los que hemos cantado en el Salmo responsorial (cf. Sal 1,3), pueden difundir en el mundo el oxígeno de ese modo de amar.\nHay sin embargo una última dimensión de su misión sobre la que quisiera detenerme. Hemos escuchado al Señor decir a los habitantes de Jerusalén: «brillará el sol de justicia que trae la salud en sus rayos» ( Ml 3,20). Es decir, les invita a esperar en la realización de su destino que va más allá del presente. Esto evoca la dimensión escatológica de la vida cristiana, que nos quiere comprometidos en el mundo, pero al mismo tiempo constantemente orientados hacia la eternidad. Es una invitación a que ustedes extiendan el “pedir”, el “buscar” y el “llamar” de la oración y de la vida al horizonte eterno que transciende las realidades de este mundo, para orientarlas hacia el «domingo sin ocaso en el que la humanidad entrará en tu descanso» (Misal Romano, Prefacio X dominical del Tiempo Ordinario ). El Concilio Vaticano II, al respecto, les confía una misión específica, cuando afirma que los consagrados están llamados en modo particular a ser testigos de los “bienes futuros” (cf. Const. dogm. Lumen Gentium 44).\nQueridos hermanos y hermanas, el Señor, al que han dado todo, les ha correspondido con tanta hermosura y riqueza, y yo quisiera exhortarles a atesorarlas y a cultivarlas, evocando como conclusión algunas expresiones de san Pablo VI : «conservad —escribía a los religiosos— la sencillez de los “más pequeños” del Evangelio. Sabed encontrarla en el íntimo y más cordial trato con Cristo o en el contacto directo con vuestros hermanos. Conoceréis entonces “el rebosar de gozo por la acción del Espíritu Santo” que es de aquellos que son introducidos en los secretos del Reino. No busquéis entrar a formar parte de aquellos “sabios y prudentes”, […] para quienes tales secretos están escondidos. Sed verdaderamente pobres, mansos, hambrientos de santidad, misericordiosos, puros de corazón; sed de aquellos, gracias a los cuales el mundo conocerá la paz de Dios» ( S. Pablo VI , Exhort. ap. Evangelica testificatio , 54).","filename":"2025-10-09_homilia_santa_misa_jubileo_de_la_vida_consagrada_9_de_octubre_de_2025"},"1":{"tipo":"Audiencia","fecha":"2025-10-08","titulo":"Audiencia general del 8 de octubre de 2025 Ciclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 10. Volver a encender. «¿No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?». (Lc 24, 32)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/audiences\/2025\/documents\/20251008-udienza-generale.html","texto":"LEÓN XIV\nAUDIENCIA GENERAL\nPlaza de San Pedro Miércoles, 8 de octubre de 2025\n[ Multimedia ]\n___________________________________\nCiclo de catequesis - Jubileo 2025. Jesucristo, nuestra esperanza. III. La Pascua de Jesús. 10. Volver a encender. «¿No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?». (Lc 24, 32)\nQueridos hermanos y hermanas, ¡buenos días!\nHoy quisiera invitaros a reflexionar sobre un aspecto sorprendente de la resurrección de Cristo: su humildad. Si recordamos los relatos evangélicos, nos damos cuenta de que el Señor resucitado no hace nada espectacular para imponerse a la fe de sus discípulos. No aparece rodeado de huestes de ángeles, no hace gestos sensacionales, no pronuncia discursos solemnes para revelar los secretos del universo. Al contrario, se acerca discretamente, como un viandante cualquiera, como un hombre hambriento que pide compartir un poco de pan (cf. Lc 24,15.41).\nMaría de Magdala lo confunde con un jardinero (cf. Jn 20,15). Los discípulos de Emaús creen que es un forastero (cf . Lc 24,18). Pedro y los demás pescadores creen que es un simple transeúnte (cf . Jn 21,4). Habríamos esperado efectos especiales, signos de poder, pruebas abrumadoras. Pero el Señor no busca eso: prefiere el lenguaje de la proximidad, de la normalidad, de la mesa compartida.\nHermanos y hermanas, en esto hay un mensaje precioso: la Resurrección no es un giro teatral, es una transformación silenciosa que llena de sentido cada gesto humano. Jesús resucitado come una porción de pescado delante de sus discípulos: no es un detalle marginal, es la confirmación de que nuestro cuerpo, nuestra historia, nuestras relaciones no son un envoltorio para tirar. Están destinados a la plenitud de la vida. Resucitar no significa convertirse en espíritus evanescentes, sino entrar en una comunión más profunda con Dios y con nuestros hermanos, en una humanidad transfigurada por el amor.\nEn la Pascua de Cristo, todo puede convertirse en gracia. Incluso las cosas más ordinarias: comer, trabajar, esperar, cuidar de la casa, apoyar a un amigo. La Resurrección no resta vida al tiempo y al esfuerzo, sino que cambia su sentido y su \"sabor\". Cada gesto realizado en gratitud y comunión anticipa el Reino de Dios.\nSin embargo, hay un obstáculo que a menudo nos impide reconocer esta presencia de Cristo en lo cotidiano: la pretensión de que la alegría debe ser sin heridas. Los discípulos de Emaús caminaban tristes porque esperaban otro final, un Mesías que no conociera la cruz. A pesar de haber oído que la tumba está vacía, son incapaces de sonreír. Pero Jesús está a su lado y, con paciencia, les ayuda a comprender que el dolor no es la negación de la promesa, sino el modo en que Dios ha manifestado la medida de su amor (cf. Lc 24, 13-27).\nCuando por fin se sientan a la mesa con Él y parten el pan, se les abren los ojos. Y se dan cuenta de que su corazón ya ardía, aunque no lo sabían (cf . Lc 24, 28-32). Esta es la mayor sorpresa: descubrir que bajo las cenizas del desencanto y del cansancio siempre hay un rescoldo vivo, a la espera de ser reavivado.\nHermanos y hermanas, la resurrección de Cristo nos enseña que no hay historia tan marcada por el desengaño o el pecado que no pueda ser visitada por la esperanza. Ninguna caída es definitiva, ninguna noche es eterna, ninguna herida está destinada a permanecer abierta para siempre. Por distantes, perdidos o indignos que nos sintamos, no hay distancia que pueda apagar la fuerza infalible del amor de Dios.\nA veces pensamos que el Señor sólo viene a visitarnos en momentos de recogimiento o de fervor espiritual, cuando nos sentimos con fuerzas, cuando nuestra vida parece ordenada y luminosa. En cambio, el Resucitado se acerca en los lugares más oscuros: en nuestros fracasos, en las relaciones desgastadas, en los trabajos cotidianos que pesan sobre nuestros hombros, en las dudas que nos desaniman. Nada de lo que somos, ningún fragmento de nuestra existencia le es ajeno.\nHoy, el Señor resucitado viene junto a cada uno de nosotros, tal como recorremos nuestros caminos -los del trabajo y el compromiso, pero también los del sufrimiento y la soledad- y con infinita delicadeza nos pide que nos dejemos calentar el corazón. No se impone con clamores, no exige ser reconocido inmediatamente. Con paciencia espera el momento en que nuestros ojos se abran para ver su rostro amigo, capaz de transformar la decepción en confiada espera, la tristeza en gratitud, la resignación en esperanza.\nEl Resucitado sólo desea manifestar su presencia, hacerse nuestro compañero de camino y encender en nosotros la certeza de que su vida es más fuerte que cualquier muerte. Pidamos, pues, la gracia de reconocer su presencia humilde y discreta, de no esperar una vida sin pruebas, de descubrir que todo dolor, si es habitado por el amor, puede convertirse en lugar de comunión.\nY así, como los discípulos de Emaús, también nosotros volvemos a nuestras casas con un corazón que arde de alegría. Una alegría sencilla, que no borra las heridas, sino que las ilumina. Una alegría que nace de la certeza de que el Señor está vivo, que camina con nosotros y nos da en cada momento la posibilidad de recomenzar.\n_________________\nSaludos\nSaludo cordialmente a los peregrinos de lengua española. Los invito a pedir la gracia de reconocer la presencia humilde y discreta de Dios en todos los momentos de nuestra vida, especialmente en los más difíciles. Que no haya nada que pueda arrebatarnos la alegría de experimentar a Cristo vivo. Que el Señor los bendiga. Muchas gracias.\n_________________\nResumen leído por el Santo Padre en español\nQueridos hermanos y hermanas:\nEn esta catequesis contemplamos un rasgo sorprendente del misterio de la Resurrección de Cristo, la humildad. El Señor resucitado no se manifiesta de manera espectacular, no irrumpe forzando la fe de los discípulos, al contrario, se acerca con discreción: mientras María Magdalena lo confunde con el jardinero, los discípulos de Emaús creían que era un forastero. De este modo, Jesús resucitado tiene gestos tan ordinarios como comer con sus discípulos un trozo de pescado.\nJesús, con su Resurrección, nos enseña, además, que ninguna caída es definitiva. Si bien la historia humana está herida por la desilusión y el pecado, por este misterio de amor tenemos la esperanza de que no existe nada, ni siquiera la muerte, que pueda separarnos del amor de Dios. A veces pensamos que Él está con nosotros sólo cuando las cosas van bien, sin embargo, nos acompaña también en los momentos más oscuros.","filename":"2025-10-08_audiencia_audiencia_general_del_8_de_octubre_de_2025_ciclo_de_catequesis_jubileo_2025_jesucristo_nuestra_esper"},"2":{"tipo":"Discurso","fecha":"2025-10-06","titulo":"A los Caballeros de Colón (6 de octubre de 2025)","url":"https:\/\/www.vatican.va\/content\/leo-xiv\/es\/speeches\/2025\/october\/documents\/20251006-cavalieri-colombo.html","texto":"DISCURSO DEL SANTO PADRE LEÓN XIV A LOS CABALLEROS DE COLÓN\nSala del Consistorio Lunes, 6 de octubre de 2025\n[ Multimedia ]\n____________________________________\nEn el nombre del Padre,\ndel Hijo y del Espíritu Santo.\n¡La paz esté con ustedes!\nExcelencia, queridos amigos,\nMe complace darles la bienvenida esta mañana a todos ustedes, miembros del Consejo Directivo de los Caballeros de Colón, junto con sus familias que los acompañan esta mañana en su peregrinación en este Año Jubilar de la Esperanza. Qué importante es la palabra en sí misma: esperanza.\nDecenas de millones de fieles han venido como ustedes a Roma en este Año Santo para visitar las tumbas de los Apóstoles, atravesar las Puertas Santas y fortalecerse en su fe. Una de las obras de arte del Vaticano que sin duda admiran al atravesar la Puerta Santa y entrar en la Basílica es el Baldaquino de Gian Lorenzo Bernini, que hoy resplandece en toda su belleza original tras la primera restauración completa de su historia. Otra, en el ábside de la Basílica, es el hermoso monumento de bronce de Bernini que protege la Cátedra de San Pedro, restaurado en el mismo período. Estas obras maestras ayudan a quienes las contemplan a meditar sobre dos de los principales pilares de nuestra fe: la presencia real de Jesús en la Eucaristía y el Papa como Sucesor de Pedro, que une y guía a la Iglesia.\nQuisiera expresar mi profunda gratitud a ustedes, Caballeros de Colón, por su generosidad al hacer posibles estos proyectos. Son un signo visible de su constante devoción al Vicario de Cristo. A lo largo de su historia, la Orden ha apoyado de diversas maneras la labor caritativa del Romano Pontífice, incluso a través del Fondo Vicarius Christi, que le permite expresar su solidaridad con los pobres y los más vulnerables de todo el mundo.\nA través de una serie de iniciativas promovidas por los Consejos locales, ustedes y sus hermanos Caballeros también tratan de llevar la compasión y el amor del Señor a sus comunidades locales, incluso a través de sus esfuerzos por defender la santidad de la vida humana en todas sus etapas, ayudar a las víctimas de guerras y desastres naturales y apoyar las vocaciones sacerdotales. Por estas acciones concretas, así como por sus oraciones y sacrificios diarios por el bien de todo el pueblo de Dios, expreso sinceramente mi más profundo agradecimiento.\nQueridos hermanos y hermanas, les deseo una fructífera peregrinación y rezo para que su tiempo de estancia en Roma, la Ciudad Eterna, alimente su fe, les confirme en la esperanza y profundice su amor por la Iglesia. Que así puedan fortalecerse para continuar la admirable misión iniciada por su noble fundador.\nCon estos sentimientos, los encomiendo a todos a la intercesión de Nuestra Señora, María, Madre de la Iglesia, y también del beato Michael McGivney, y les imparto de corazón mi bendición a cada uno de ustedes, a sus familias y a sus seres queridos. Muchas gracias. _________________\nBoletín de la Oficina de Prensa de la Santa Sede, 6 de octubre de 2025","filename":"2025-10-06_discurso_a_los_caballeros_de_colon_6_de_octubre_de_2025"}}